[
  {
    "theme": {
      "theme_image": "/media/Merry_Christmas1_J3z5Ulz.jpg",
      "theme_background_image": "/media/Chris2.jpg",
      "target_date": "2016-12-25",
      "main_theme": true,
      "id": 11,
      "language": "R",
      "name": "Волшебное Рождество",
      "description": "Все самое интересное и удивительное про этот волшебный праздник! Счастливого Рождества!!!",
      "created_at": "2016-12-02T14:36:01.430352Z",
      "updated_at": "2016-12-02T14:36:01.430386Z"
    },
    "questions": [
      {
        "id": 11,
        "header": 6,
        "language": "R",
        "question": "В Луизиане в канун Рождества принято жечь огромные костры. Как вы думаете - для чего?",
        "answer1": "Для ориентации Санта-Клауса.",
        "answer2": "Для приготовления вкусной оленины.",
        "right_answer": 1,
        "description": "Жители Луизианы таким образом сооружают маяки для Санта-Клауса, чтобы этот Старый добряк случайно не заплутал в пути со своими санями, оленями и подарками.",
        "created_at": "2016-12-02T14:40:48.999871Z",
        "updated_at": "2016-12-02T14:40:48.999913Z"
      },
      {
        "id": 13,
        "header": 8,
        "language": "R",
        "question": "Этот персонаж был своего рода конкурентом Санты, применяя свои странные методы работы с подарками.",
        "answer1": "Тролль",
        "answer2": "Козел",
        "right_answer": 2,
        "description": "Задолго до того, как Санта-Клаус стал разносить подарки детям, финский Рождественский козёл (Yule Goat), известный как Йоулупукки (Joulupukki), делал совершенно противоположное. Вместо того, чтобы доставлять подарки, этот козёл требовал подарки от родителей и следил за тем, чтобы они как следует готовились к рождеству, соблюдая все традиции. Потом он, правда, стал тоже разносить подарки детям, но не выдержал конкуренции с Сантой…",
        "created_at": "2016-12-02T14:43:45.706672Z",
        "updated_at": "2016-12-02T14:43:45.706713Z"
      },
      {
        "id": 14,
        "header": 9,
        "language": "R",
        "question": "В Польше есть странные украшения, которыми наряжают рождественскую ель…",
        "answer1": "Это пауки с паутиной",
        "answer2": "Это червяки на крючках",
        "right_answer": 1,
        "description": "Согласно польской легенде, когда маленькому Иисусу было холодно в его колыбели, паук сплел для него одеяло из своей паутины, которое его согрело…",
        "created_at": "2016-12-02T14:45:12.781182Z",
        "updated_at": "2016-12-02T14:45:12.781216Z"
      },
      {
        "id": 15,
        "header": 10,
        "language": "R",
        "question": "Как вы думаете, почему Санта-Клауса изображают обычно именно в красном костюме?",
        "answer1": "Потому что так обязывает древняя традиция",
        "answer2": "Потому что так решили рекламщики",
        "right_answer": 2,
        "description": "Легендарный красный костюм Санты появился в его арсенале лишь в 1930-ых годах. До этого времени, Санта-Клаус носил костюмы разных цветов: голубые, зелёные, фиолетовые и так далее. Красный костюм появился у него благодаря художнику Хаддону Санблу (Haddon Sundblom) и съёмкам в рекламе «Coca-Cola».",
        "created_at": "2016-12-02T14:46:17.234909Z",
        "updated_at": "2016-12-02T14:46:17.234944Z"
      },
      {
        "id": 16,
        "header": 11,
        "language": "R",
        "question": "Вам будет интересно узнать, где и когда появился общепризнанный образ Санта-Клауса?",
        "answer1": "В конце 12 века в Ватикане",
        "answer2": "В начале 19 века в Нью-Йорке",
        "right_answer": 2,
        "description": "Образ для современного Санта в целом появился в 1804 году во время встречи представителей Исторического Сообщества Нью-Йорка (New York Historical Society). Ученые мужи тоже верят в волшебство!",
        "created_at": "2016-12-02T14:47:38.989938Z",
        "updated_at": "2016-12-02T14:47:38.989974Z"
      },
      {
        "id": 17,
        "header": 12,
        "language": "R",
        "question": "Вы будете удивлены, кому приписывают создание легендарных саней Санта-Клауса…",
        "answer1": "Создателю Всадника без головы",
        "answer2": "Создателю графа Дракулы",
        "right_answer": 1,
        "description": "Сани Санты впервые упоминаются в серии коротких рассказов  Вашингтона Ирвинга (Washington Irving), который лучше всего известен по своему рассказу «Легенда о Сонной Лощине». Ирвингу также приписывают распространение идеи о том, что Санта-Клаус спускается в дома по дымоходу для доставки подарков.",
        "created_at": "2016-12-02T14:48:47.092410Z",
        "updated_at": "2016-12-02T14:48:47.092442Z"
      },
      {
        "id": 18,
        "header": 13,
        "language": "R",
        "question": "Легенды говорят, что Санта-Клаус не всегда жил на Северном полюсе. Как вы думаете, где он жил раньше?",
        "answer1": "В Испании",
        "answer2": "В Иерусалиме",
        "right_answer": 1,
        "description": "Согласно легендам Бельгии и Нидерландов, Санта-Клаус ранее жил в Испании, где он был известен как «Sinterklaas». До того, как он переехал на Северный Полюс и начал использовать сани и северных оленей для доставки подарков, он предпочитал более классические способы передвижения, такие как пароход. Уже тогда он вел список негодников…",
        "created_at": "2016-12-02T14:52:36.231810Z",
        "updated_at": "2016-12-02T14:52:36.231945Z"
      },
      {
        "id": 19,
        "header": 14,
        "language": "R",
        "question": "Эта легендарная личность настолько крута, что обладает персональным почтовым индексом…",
        "answer1": "Это Санта-Клаус",
        "answer2": "Это Папа Римский",
        "right_answer": 1,
        "description": "Санта является единственным человеком на Земле, обладающим персональным почтовым индексом «H0H 0H0». Несмотря на то, что почта перегружена в сезон зимних праздников, им всё же приходится доставлять письма детей Санта-Клаусу.",
        "created_at": "2016-12-02T14:53:45.222422Z",
        "updated_at": "2016-12-16T12:19:11.886570Z"
      },
      {
        "id": 20,
        "header": 15,
        "language": "R",
        "question": "Какой исторический персонаж может быть прообразом современного Санта-Клауса?",
        "answer1": "Император Калигула",
        "answer2": "Святой Николай",
        "right_answer": 2,
        "description": "Святой Николай был христианским священником, который отдал своё имущество нуждавшимся. Святой Николай стал «Sinter Klaas» в Голландии и был покровителем заключённых, незамужних женщин, ломбардов и воров. Идея о том, что Санта доставлял подарки также берёт начало от голландского празднования Дня Святого Николая, когда он клал маленькие подарки в башмаки детей. Взамен, дети давали ему молоко и печенье…",
        "created_at": "2016-12-02T14:55:15.573866Z",
        "updated_at": "2016-12-02T14:55:15.573923Z"
      },
      {
        "id": 21,
        "header": 16,
        "language": "R",
        "question": "Кому и для чего приписывают создание знаменитого оленя Рудольфа?",
        "answer1": "Одному супермаркету для рекламы",
        "answer2": "Одному писателю для рассказа",
        "right_answer": 1,
        "description": "Создание оленя Рудольфа приписывают супермаркету под названием «Montgomery Ward» которому нужна был успешная маркетинговая компания для продажи книжек-раскрасок… Идея пошла замечательно!",
        "created_at": "2016-12-02T14:56:19.030123Z",
        "updated_at": "2016-12-02T14:56:19.030160Z"
      },
      {
        "id": 22,
        "header": 17,
        "language": "R",
        "question": "Как вы думаете, где впервые образ Санты-Клауса был применен в маркетинговых целях?",
        "answer1": "В рекламе одного супермаркета",
        "answer2": "В рекламе одного напитка",
        "right_answer": 1,
        "description": "Первым Санта-Клаусом в супермаркете был бизнесмен из штата Массачусетс по имени Джеймс Эдгар (James Edgar) ещё в 1890 году. Именно он придумал идею наряжаться Санта-Клаусом в качестве маркетинговой капании. Эта стратегия сработала просто отлично, так как дети со всего штата устремились в его магазин сушёных продуктов в городе Броктон (Brockton). С тех пор в супермаркетах по всей стране можно увидеть Санта-Клаусов.",
        "created_at": "2016-12-02T14:58:06.269824Z",
        "updated_at": "2016-12-02T14:58:06.269860Z"
      },
      {
        "id": 23,
        "header": 18,
        "language": "R",
        "question": "А вы знаете, что в истории была одна необычная война - «Война с Рождеством». Кто и где ее развязал?",
        "answer1": "Папа римский в Ватикане",
        "answer2": "Парламент в Англии",
        "right_answer": 2,
        "description": "Пуритане в английском правительстве исключили рождество как национальный праздник в 1655 году. Когда первопроходцы поселились в Новой Англии, они решили полностью запретить празднование Рождества в 1659 году. Американским гражданам грозил штраф за какое-либо празднование Рождества в том числе упоминания Санта-Клауса.  Но война была с треском проиграна..",
        "created_at": "2016-12-02T14:59:30.700667Z",
        "updated_at": "2016-12-02T14:59:30.700700Z"
      },
      {
        "id": 24,
        "header": 19,
        "language": "R",
        "question": "Есть одна страна, которая претендует на гражданство Санта-Клауса…",
        "answer1": "Это Канада",
        "answer2": "Это Финляндия",
        "right_answer": 1,
        "description": "В 2008 году министр по вопросам гражданства, иммиграции и мультикультурализма Канады Джейсон Кенни (Jason Kenney), сделал заявление о том, что Санта-Клаус является гражданином этой страны, сказав, что «… будучи гражданином Канады, он имеет автоматическое право повторно попасть на территорию Канады, как только завершиться его кругосветное путешествие».",
        "created_at": "2016-12-02T15:00:49.534269Z",
        "updated_at": "2016-12-02T15:00:49.534312Z"
      },
      {
        "id": 25,
        "header": 20,
        "language": "R",
        "question": "Как вы полагаете, женат ли Санта-Клаус?",
        "answer1": "Конечно, женат!",
        "answer2": "Вы с ума сошли! Он холостяк.",
        "right_answer": 1,
        "description": "В течение какого-то периода времени Санта действительно был холостяком и времени на свидания у него было не слишком много, учитывая постоянную занятость. Его жена, миссис Клаус была впервые упомянута в коротком рассказе «Легенда Рождества» (A Christmas Legend), написанном Джеймсом Ризом (James Rees) в 1849 году и стала общепризнанной. Да, Санта-Клаус ответственен за то, чтобы все мальчики и девочки были послушными, а миссис Клаус ответственна за то, чтобы не дурачился сам Санта))",
        "created_at": "2016-12-02T15:02:24.902902Z",
        "updated_at": "2016-12-02T15:02:24.902954Z"
      },
      {
        "id": 26,
        "header": 21,
        "language": "R",
        "question": "Какие олени запряжены в знаменитые сани Санта-Клауса.",
        "answer1": "Североамериканские карибу",
        "answer2": "Арктические северные",
        "right_answer": 1,
        "description": "Точно известно, что олени Санты - карибу. Они обладают уникальной способностью проходить, пробегать (и даже проплывать) без отдыха много километров за раз. А также развивать невероятную скорость до 80 км/ч.",
        "created_at": "2016-12-02T15:04:21.588522Z",
        "updated_at": "2016-12-02T15:04:21.588582Z"
      },
      {
        "id": 27,
        "header": 22,
        "language": "R",
        "question": "В упряжке Санты-Клауса запряжены только рогатые олени. Как вы полагаете, с научной точки зрения, какого они пола?",
        "answer1": "Женского",
        "answer2": "Мужского",
        "right_answer": 1,
        "description": "Олени Санты - породы карибу. Все карибу мужского пола после брачного сезона сбрасывают рога и где-то в начале декабря их головы становятся почти гладкими. Тогда как особи женского пола остаются с рогами. Кроме того, к концу брачного сезона у «мужчин» остается лишь 5% подкожного жира, они быстрее мерзнут и становятся менее выносливыми, тогда как «телочки», наоборот, набирают до 50% жира, который является природным изолятором холода, и позволяет оленям не чувствовать температуру до -45С.",
        "created_at": "2016-12-02T15:06:23.254040Z",
        "updated_at": "2016-12-02T15:06:23.254089Z"
      },
      {
        "id": 28,
        "header": 23,
        "language": "R",
        "question": "Вы думаете, в Соединенных Штатах Америки Рождество праздновалось со дня их основания?",
        "answer1": "Разумеется, да!",
        "answer2": "Конечно, нет!",
        "right_answer": 2,
        "description": "На самом деле, Рождество даже не было признано в качестве официального американского праздника до тех пор, пока президент Улисс Грант (Ulysses Grant) не сделал его таковым в 1870 году. Несмотря на это, Санта-Клаус не сидел без работы до этого времени, и доставлял подарки во все уголки мира.",
        "created_at": "2016-12-02T15:07:40.702294Z",
        "updated_at": "2016-12-02T15:07:40.702334Z"
      },
      {
        "id": 29,
        "header": 24,
        "language": "R",
        "question": "Американские ученые подсчитали, что именно столько домов в секунду надо посещать Санте-Клаусу, чтобы успеть разнести всем детям подарки к Рождеству…",
        "answer1": "12",
        "answer2": "822",
        "right_answer": 2,
        "description": "Согласно исследованию американских ученых, чтобы облететь всех детей на Свете, Санте нужно посещать 822 домов в секунду и делать это на скорости 1 050 км в секунду. Кроме того, даже, если каждый подарок ребенку весит не более килограмма, то это составит 354 430 тонн. Но Санта - он же волшебник, - так что ему все под силу!",
        "created_at": "2016-12-02T15:09:04.885251Z",
        "updated_at": "2016-12-02T15:09:04.885284Z"
      },
      {
        "id": 30,
        "header": 25,
        "language": "R",
        "question": "Кого, по странной каталонской рождественской традиции, две недели перед Рождеством откармливают, прежде чем избить палками?",
        "answer1": "Раскрашенное бревно",
        "answer2": "Вылепленную фигурку тещи",
        "right_answer": 1,
        "description": "Странная каталонская традиция, которая здесь носит имя «caga tió» (дословно переводится как «очищение бревна») заключается в том, что еще задолго до праздников каталонцы из небольшого бревна делают персонажа с ухмыляющейся рожицей. За две недели до праздника его  торжественно ставят на стол и на протяжении всех предпраздничных дней кормят фруктами, орехами и сладостями. Но такое счастье бревна длится не долго. В Рождественскую ночь вся семья принимается лечить бревно – избивать его палками, одновременно распевая традиционные песни.",
        "created_at": "2016-12-02T15:10:19.638588Z",
        "updated_at": "2016-12-14T14:05:00.410790Z"
      },
      {
        "id": 31,
        "header": 26,
        "language": "R",
        "question": "Кто, по поверьям в Австрии, является официальным напарником Санты и Святого Николая в рождественские праздники?",
        "answer1": "Эльф Рудольф",
        "answer2": "Демон Крампус",
        "right_answer": 2,
        "description": "По поверьям Австрийцев, у Святого Николая есть злой сообщник Крампус. Это странное существо, которое выглядит как демон и ведет себя соответствующе. И в праздничные дни на улицах в Австрии можно встретить не доброго Санту, а страшного Крампуса, который пугает детей. Вопрос о том, зачем Святому Николаю нужен злой сообщник остается открытым.",
        "created_at": "2016-12-02T15:11:46.056322Z",
        "updated_at": "2016-12-02T15:11:46.056396Z"
      },
      {
        "id": 32,
        "header": 27,
        "language": "R",
        "question": "Каким образом, согласно местным обычаям, многие жители Венесуэлы в праздничные дни Рождества добираются в церковь на утреннюю службу?",
        "answer1": "На оседланных оленях",
        "answer2": "На роликовых коньках",
        "right_answer": 2,
        "description": "Население Венесуэлы является достаточно религиозным, но в праздничные дни они могут позволить себе странности, которые сами считают обычным делом. Одной из таких необычных традиций является посещение церковной утренней службы на роликовых коньках. Эта традиция настолько популярна, что городские власти даже специально расчищают дороги, чтобы обеспечить роллерам поездку с ветерком.",
        "created_at": "2016-12-02T15:12:52.557696Z",
        "updated_at": "2016-12-02T15:12:52.557731Z"
      },
      {
        "id": 33,
        "header": 28,
        "language": "R",
        "question": "В Норвегии изобрели эффективный способ профилактики появлению ведьм и злых духов в канун Рождества…",
        "answer1": "Они прячут все метлы",
        "answer2": "Они хором читают молитвы",
        "right_answer": 1,
        "description": "Почему то именно в святой праздник Рождества жители страны начинают опасаться появления злых духов и ведьм. И каждый год норвежцы добросовестно прячут все метлы, считая это лучшей защитой от всякой нечисти. Можно предположить, что меры безопасности действуют – пока что в Норвегии не было зарегистрировано ни одного официального случая нападения духа или ведьмы на человека.",
        "created_at": "2016-12-02T15:14:08.290378Z",
        "updated_at": "2016-12-02T15:14:08.290434Z"
      },
      {
        "id": 34,
        "header": 29,
        "language": "R",
        "question": "Кто еще до Санты-Клауса разносит подарки детям в Исландии?",
        "answer1": "12 оленей",
        "answer2": "13 парней",
        "right_answer": 2,
        "description": "За 13 дней до Рождества в Исландии появляются Йольские парни (Йоласвейнеры). Они приходят к детям по всей Исландии в каждую из 13 ночей. Каждую ночь дети ставят пару своей лучшей обуви на подоконник – и Йоласвейнеры, по очереди, наносят им визиты – оставляя хорошим мальчикам и девочка подарки, тогда как скверные обнаруживают в своих башмаках гнилую картофелину.",
        "created_at": "2016-12-02T15:15:41.671768Z",
        "updated_at": "2016-12-02T15:15:41.671805Z"
      },
      {
        "id": 35,
        "header": 30,
        "language": "R",
        "question": "Детям из какой страны на их письмо Санта-Клаусу обязательно придет ответ?",
        "answer1": "Из Франции",
        "answer2": "Из Испании",
        "right_answer": 1,
        "description": "Еще в 1962 году во Франции был принят декрет о том, что на каждое письмо, написанное Санте, необходимо ответить с поздравительной открыткой. При чем, если письмо пишется от всего класса, то ответное письмо адресовано каждому ученику.",
        "created_at": "2016-12-02T15:17:03.026146Z",
        "updated_at": "2016-12-02T15:17:03.026180Z"
      },
      {
        "id": 36,
        "header": 31,
        "language": "R",
        "question": "Как вы думаете, почему на Рождество в Нью-Йорке в Рокфеллер-центре в качестве рождественской елки обычно устанавливают именно Ель обыкновенную?",
        "answer1": "Из-за ее цены",
        "answer2": "Из-за ее формы",
        "right_answer": 2,
        "description": "Обычай устанавливать ель обыкновенную существует с 1931 года, ведь именно этот вид хвойных обладает такой удивительно строгой пирамидальной формой вне зависимости от высоты.",
        "created_at": "2016-12-02T15:18:11.811651Z",
        "updated_at": "2016-12-16T12:18:13.684140Z"
      },
      {
        "id": 37,
        "header": 32,
        "language": "R",
        "question": "Однажды в Германии ель стали украшать стеклянными игрушками. Вы удивитесь, узнав чему обязана эта традиция ...",
        "answer1": "Богатству",
        "answer2": "Бедности",
        "right_answer": 2,
        "description": "Игрушки из марципана или стекла придумали в Германии в XIX в.  По легенде, у одного бедного стеклодува не нашлось денег на съедобное убранство елки, и он, чтобы утешить своих детей, сделал их из стекла.",
        "created_at": "2016-12-02T15:19:54.064627Z",
        "updated_at": "2016-12-02T15:19:54.064661Z"
      },
      {
        "id": 38,
        "header": 33,
        "language": "R",
        "question": "В Австралии Санта-Клаус славится своими эффектными появлениями перед публикой. Как вы думаете, каким образом это происходит?",
        "answer1": "Со стороны пустыни на кенгуру",
        "answer2": "Со стороны океана на доске для серфинга",
        "right_answer": 2,
        "description": "Благодаря своему географическому месторасположению Австралия встречает Рождество в самый разгар лета. Погода благоприятствует тому, что местные жители устремляются на пляж. Так что неудивительно, что здесь Санта Клаус появляется со стороны океана на доске для сёрфинга.",
        "created_at": "2016-12-02T15:20:47.269657Z",
        "updated_at": "2016-12-02T15:20:47.269693Z"
      },
      {
        "id": 39,
        "header": 34,
        "language": "R",
        "question": "Веря, что в течение Рождественских праздников из под земли вылезают и бродят гоблины, греки принципиально не делают этого…",
        "answer1": "Не включают свет в Рождественскую ночь",
        "answer2": "Не дарят подарки на Рождество",
        "right_answer": 2,
        "description": "Согласно греческому фольклору, подземные гоблины (согласно местным легендам, - это волосатые чёрные существа, в целом похожие на человека, но с рогами и хвостами) под названием караконджулы выходят на поверхность, чтобы творить мелкие пакости в течение 12 дней Рождества. Подарками же греки обмениваются, как правило, 1 января - в день Василия Блаженного.",
        "created_at": "2016-12-02T15:21:52.107315Z",
        "updated_at": "2016-12-02T15:21:52.107356Z"
      },
      {
        "id": 40,
        "header": 35,
        "language": "R",
        "question": "Как вы думаете, кто по старой доброй традиции отслеживает ежегодный полет Санты по небу?",
        "answer1": "Военные из центра противовоздушной обороны",
        "answer2": "Эльфы из центра управлениями полетами Санта-Клауса",
        "right_answer": 1,
        "description": "В США военные из центра противовоздушной обороны ежегодно отслеживают маршрут полета Санта-Клауса. Дело в том, что в 1955 году один из магазинов американского города Колорадо-Спрингс напечатал в местной газете объявление о том, что можно позвонить Санте. Однако номер магазина был указан с ошибкой, в результате чего звонки начали поступать на военную базу. Офицеры решили не портить детям праздник, и начали называть им координаты того места, где пролетает Санта-Клаус в момент звонка. С той поры для военных это стало доброй рождественской традицией под названием “NORAD Tracks Santa”.",
        "created_at": "2016-12-02T15:22:59.139801Z",
        "updated_at": "2016-12-14T14:06:27.979028Z"
      }
    ]
  },
  {
    "theme": {
      "theme_image": "/media/Presents1.jpg",
      "theme_background_image": "/media/Presents2.jpg",
      "target_date": "2016-12-26",
      "main_theme": true,
      "id": 12,
      "language": "R",
      "name": "Удивительные подарки",
      "description": "Сегодня в странах Британского содружества отмечают День подарков. И Вы узнаете о самых невероятных из них!",
      "created_at": "2016-12-02T14:37:16.225824Z",
      "updated_at": "2016-12-02T14:37:16.225857Z"
    },
    "questions": [
      {
        "id": 45,
        "header": 38,
        "language": "R",
        "question": "В тайском государстве Сиаме существовала необычная традиция, согласно которой глава государства дарил неугодному вельможе …",
        "answer1": "Лысую курицу",
        "answer2": "Белого слона",
        "right_answer": 2,
        "description": "По законам страны, занимать белого слона работой было нельзя из-за его священного статуса. Передаривать подарок вельможа тоже не имел права. А содержание животного стоило бешеных денег, и богач рано или поздно разорялся.",
        "created_at": "2016-12-11T19:38:22.755264Z",
        "updated_at": "2016-12-11T19:38:22.755296Z"
      },
      {
        "id": 46,
        "header": 39,
        "language": "R",
        "question": "Что дарят самцы мух-толкунчиков своей возлюбленной?",
        "answer1": "Лепесток цветка",
        "answer2": "Свою лапку",
        "right_answer": 1,
        "description": "Не только люди дарят подарки своим возлюбленным, но и некоторые насекомые не отстают в этом мастерстве. Так, у некоторых толкунчиков при ухаживании самец преподносит самке такой подарок, как лепесток цветка, комочек шерсти или свою добычу — другое насекомое.",
        "created_at": "2016-12-11T19:40:04.543954Z",
        "updated_at": "2016-12-11T19:40:04.543987Z"
      },
      {
        "id": 47,
        "header": 40,
        "language": "R",
        "question": "Меркантильная традиция в Иране гласит, что жених обычно должен подарить невесте недвижимость или сумму денег со многими нулями. А невеста в ответ ограничивается…",
        "answer1": "Свадебным костюмом или перстнем",
        "answer2": "Носовым платком или туалетной водой",
        "right_answer": 1,
        "description": "В Иране по традиции перед свадьбой жених с невестой дарят друг другу подарки. Так, будущая жена дарит жениху костюм или что-то подобное, а жених невесте машину, квартиру либо золотое украшение. Так он гарантирует, что она будет жить в достатке.",
        "created_at": "2016-12-11T19:41:48.002305Z",
        "updated_at": "2016-12-11T19:41:48.002338Z"
      },
      {
        "id": 48,
        "header": 41,
        "language": "R",
        "question": "Для японца подарок – больше обременение, чем радость. Как вы думаете, с чем это связанно?",
        "answer1": "Обязанностью хранить подарок на видном месте",
        "answer2": "Необходимостью сделать более дорогой подарок",
        "right_answer": 2,
        "description": "Получив в дар какую-нибудь вещицу, гражданин Страны восходящего солнца посчитает себя обязанным подарить что-то в ответ, причем более дорогостоящее, чем сделанный ему презент.",
        "created_at": "2016-12-11T19:42:54.222883Z",
        "updated_at": "2016-12-11T19:42:54.222916Z"
      },
      {
        "id": 49,
        "header": 42,
        "language": "R",
        "question": "А знаете ли вы, что представляет собой традиционный испанский подарок – каганер?",
        "answer1": "Какающая фигурка",
        "answer2": "Писающая фигурка",
        "right_answer": 1,
        "description": "Испанцы любят в Рождество одаривать друг друга очень необычными фигурками, которые изображают действие в… туалете. Их называют «каганерами». Дарить такой своеобразный сувенир означает желать человеку урожая на земле и достатка в доме.",
        "created_at": "2016-12-11T19:44:15.560886Z",
        "updated_at": "2016-12-11T19:44:15.560921Z"
      },
      {
        "id": 50,
        "header": 43,
        "language": "R",
        "question": "Как называется подарок, который преподносит нерадивый муж в Германии, чтоб растопить сердце любимой, но злой жене?",
        "answer1": "Гостинец ласточке",
        "answer2": "Корм дракона",
        "right_answer": 2,
        "description": "В немецком языке существует слово Drachenfutter, что буквально переводится как «корм дракона». Этим термином немецкие мужья называют подарок своей жене — коробку конфет или букет цветов — который они вынуждены преподносить, провинившись в чём-нибудь, например, возвращаясь домой поздно пьяными.",
        "created_at": "2016-12-11T19:45:24.523352Z",
        "updated_at": "2016-12-11T19:45:24.523384Z"
      },
      {
        "id": 51,
        "header": 44,
        "language": "R",
        "question": "В Японии хитрые мужчины не дарят подарки своим половинкам на День святого Валентина, в то время как женщины должны подарить …",
        "answer1": "Белый шоколад или зефир",
        "answer2": "Тонкий галстук или бабочку",
        "right_answer": 1,
        "description": "Японские мужчины получают белый шоколад или зефир в день Святого Валентина. Дарить подарки женщинам в этот день у них не принято. Свою симпатию прекрасному полу они могут выразить в другой праздник - Белый день.",
        "created_at": "2016-12-11T19:46:31.501245Z",
        "updated_at": "2016-12-11T19:46:31.501572Z"
      },
      {
        "id": 52,
        "header": 45,
        "language": "R",
        "question": "Как вы думаете, где существовал щедрый праздник – Потлач, во время которого люди раздаривали свое имущество другим?",
        "answer1": "В Юго-Восточной Азии",
        "answer2": "В Северной Америке",
        "right_answer": 2,
        "description": "Североамериканские индейцы праздновали Потлач. В ходе этого праздника они раздаривали своё имущество людям. Богатыми считались лишь те люди, которые отдавали больше всех, а не скапливали.",
        "created_at": "2016-12-11T19:48:31.592594Z",
        "updated_at": "2016-12-11T19:48:31.592626Z"
      },
      {
        "id": 53,
        "header": 46,
        "language": "R",
        "question": "Какой длины был ошеломляющий подарок – соболиное манто, которое преподнес Французский король Людовик XIV своей обожаемой жене?",
        "answer1": "1,5 км",
        "answer2": "50 м",
        "right_answer": 1,
        "description": "Представьте себе, правитель Франции Людовик XIV прозванный \"король-солнце\" подарил своей жене соболиное манто, длина которого составляла полтора километра. А все для того, чтобы королева могла с утра, едва встав с постели, спокойно прогуляться до беседки в саду, не утруждая себя одеванием обуви и не остужая при этом свои царственные ножки.",
        "created_at": "2016-12-11T19:50:07.421009Z",
        "updated_at": "2016-12-16T12:26:05.713504Z"
      },
      {
        "id": 54,
        "header": 47,
        "language": "R",
        "question": "А знаете ли вы, кому Ван Гог преподнес в дар свое отрезанное ухо?",
        "answer1": "Девушке из публичного дома",
        "answer2": "Мужчине из заведения для умалишенных",
        "right_answer": 1,
        "description": "Знаменитый голландский художник Винсент Ван Гог был настолько чудаком, что отдал свое отрезанное ухо служанке публичного дома в Арле - дочери фермера Габриэль Берлатье.",
        "created_at": "2016-12-11T19:55:02.428882Z",
        "updated_at": "2016-12-11T19:55:02.428922Z"
      },
      {
        "id": 55,
        "header": 48,
        "language": "R",
        "question": "Самым тяжелым подарком в истории человечества стала Статуя Свободы, которую, как известно, США получили в подарок от …",
        "answer1": "Канады",
        "answer2": "Франции",
        "right_answer": 2,
        "description": "По взаимной договорённости Америка должна была построить пьедестал, а Франция — создать статую и установить её в США. И только представьте себе, общий вес меди, использованной для отлива статуи, — 31 тонна, а общий вес её стальной конструкции — 125 тонн!",
        "created_at": "2016-12-11T19:55:50.547580Z",
        "updated_at": "2016-12-11T19:55:50.547612Z"
      },
      {
        "id": 56,
        "header": 49,
        "language": "R",
        "question": "В 1945 году советские школьники преподнесли послу США красивый подарок – панно, на котором был изображен американский герб. Дети даже не подозревали, что подарок содержал ...",
        "answer1": "Подслушивающее устройство",
        "answer2": "Микрокамеру",
        "right_answer": 1,
        "description": "В работе по изготовлению панно были задействованы ценные породы дерева, и сам по себе герб смотрелся особенно красиво. Но никто тогда не знал, что в подарок было вмонтировано подслушивающее устройство, разработанное Львом Терменом. Так, советские власти целых 8 лет прослушивали рабочие разговоры американцев.",
        "created_at": "2016-12-11T19:57:16.288614Z",
        "updated_at": "2016-12-11T19:57:16.289173Z"
      },
      {
        "id": 57,
        "header": 50,
        "language": "R",
        "question": "Какой элитный подарок преподнес Конгресс США в 1880 году Джорджу Вашингтону?",
        "answer1": "Статую из слоновой кости",
        "answer2": "Государственный выходной в честь его дня рождения",
        "right_answer": 2,
        "description": "Джордж Вашингтон получил удивительный подарок: выходной имени себя посмертно. Конгресс США в 1880 году постановил назвать день 22 февраля «Днём рождения Вашингтона». В 1968 году праздник был перенесён с фиксированной даты на третий понедельник в феврале месяце.",
        "created_at": "2016-12-11T19:58:46.860524Z",
        "updated_at": "2016-12-11T19:58:46.860556Z"
      },
      {
        "id": 58,
        "header": 51,
        "language": "R",
        "question": "Кто не любит сыр? Практически все его обожают! Так и 3-й президент США - Томас Джефферсон, не скрывал свои пристрастия к сыру и в связи с этим получил в подарок…",
        "answer1": "Уникальный рецепт сыра",
        "answer2": "Около 500 кг сыра",
        "right_answer": 2,
        "description": "На Новый 1802 год, Томасу Джефферсону подарили круг сыра весом около 500 кг. Подарок преодолел длительный путь, целый месяц через всю территорию США он добирался до места назначения. Дарители – баптисты-республиканцы таким способом выражали свой протест, против чего – сейчас уже не помнит никто.",
        "created_at": "2016-12-11T20:00:22.687048Z",
        "updated_at": "2016-12-11T20:11:45.509094Z"
      },
      {
        "id": 59,
        "header": 52,
        "language": "R",
        "question": "Авраам Линкольн, по мнению соотечественников, был большим любителем алкогольных напитков, ему обычно дарили дорогие подарки - ликёры и вина, которые он чаще всего…",
        "answer1": "Раздавал нищим",
        "answer2": "Отправлял в военные госпитали",
        "right_answer": 2,
        "description": "Несмотря на то, что Авраам Линкольн был ценителем горячительных напитков и имел лицензию на продажу алкоголя, подаренные алкогольные напитки 16-й президент США отправлял военным в госпитали. Наверное, чтоб парни веселее выздоравливали.",
        "created_at": "2016-12-11T20:01:18.195067Z",
        "updated_at": "2016-12-11T20:01:18.195102Z"
      },
      {
        "id": 60,
        "header": 53,
        "language": "R",
        "question": "Ратфорд Хайес, американский президент в период 1877—1881 годов, прославился тем, что получил в подарок … свинью, точнее фигурку свиньи, выполненную из …",
        "answer1": "Молодого кокоса",
        "answer2": "Лимона",
        "right_answer": 2,
        "description": "Почему же ему подарили свинью из лимона? Дело в том, что жена Хайеса, Люси, проводила кампанию по запрету продажи алкоголя в общественных местах, и ее в народе прозвали “Лимонадная Люси”. А так как лимонад в своем составе содержит лимон, плюс смешанные чувства по поводу запрета... получилась вот такая свинка из лимона.",
        "created_at": "2016-12-11T20:10:26.942281Z",
        "updated_at": "2016-12-11T20:10:26.942329Z"
      },
      {
        "id": 61,
        "header": 54,
        "language": "R",
        "question": "Как вы думаете, что сообразительные подчиненные Гарри Трумэна, 33-го президента США, - славившегося пристрастием к азартным играм - подарили ему на день рождения?",
        "answer1": "Две дорожки для боулинга",
        "answer2": "Рулетку в Лас-Вегасе",
        "right_answer": 1,
        "description": "Несмотря на то, что Гарри Трумэн был любителем покера, его заботливые коллеги подарили начальнику две дорожки для боулинга. Не сказать, что Гарри был необычайно рад этому подарку, но зато сами подчиненные организовали специальную лигу и частенько устраивали соревнования.",
        "created_at": "2016-12-11T20:13:02.672059Z",
        "updated_at": "2016-12-11T20:13:02.672093Z"
      },
      {
        "id": 62,
        "header": 55,
        "language": "R",
        "question": "Можете ли вы догадаться, какой подарок преподнёс известный футболист Криштиану Роналду своему другу Жорже Мендешу на свадьбу?",
        "answer1": "Частный зоопарк",
        "answer2": "Необитаемый остов",
        "right_answer": 2,
        "description": "Футболист Криштиану Роналду (Cristiano Ronaldo) не скупится на дорогие подарки для близких людей. Недавно спортсмен презентовал своему агенту Жорже Мендешу… необитаемый остров стоимостью несколько миллионов евро. Таким образом нападающий мадридского «Реала» поздравил своего друга со свадьбой!",
        "created_at": "2016-12-11T20:14:05.222552Z",
        "updated_at": "2016-12-11T20:14:05.222606Z"
      },
      {
        "id": 63,
        "header": 56,
        "language": "R",
        "question": "Как вы думаете, что каждый день дарил баскетболист Джо Ди Маджо своей возлюбленной Мэрилин Монро, несмотря даже на расставание и смерть актрисы?",
        "answer1": "Стихотворение",
        "answer2": "Букет роз",
        "right_answer": 2,
        "description": "Второй муж Мэрилин Монро, баскетболист Джо Ди Маджо, радовал свою возлюбленную не только дорогими подарками, одним из которых стало платиновое колье, инкрустированное бриллиантами, но и более обыденными вещами. Мужчина в течение совместной жизни с Монро и даже после расставания каждый день носил красавице розы. А после смерти звезды влюбленный Ди Маджо возлагал букеты роз на ее могилу, оставаясь верным Мэрилин до конца своих дней.",
        "created_at": "2016-12-11T20:15:13.181069Z",
        "updated_at": "2016-12-11T20:15:13.181101Z"
      },
      {
        "id": 64,
        "header": 57,
        "language": "R",
        "question": "А вы уверены, что президентам дарят только очень дорогие и ценные подарки? Как вы думаете, что подарил Премьер-министр Великобритании Тони Блэр Джорджу Бушу на день рождения?",
        "answer1": "Дешевый свитер",
        "answer2": "Бейсболку с логотипом «I love London»",
        "right_answer": 1,
        "description": "Премьер-министр Великобритании Тони Блэр подарил Джорджу Бушу на день рождения свитер, стоимость которого составляет всего 90 фунтов (чуть более 140 долларов). Этот джемпер был выпущен фирмой Burberry London, он входит в ее последнюю коллекцию, но является одной из самых дешевых моделей.",
        "created_at": "2016-12-11T20:16:10.762493Z",
        "updated_at": "2016-12-11T20:16:10.762865Z"
      },
      {
        "id": 65,
        "header": 58,
        "language": "R",
        "question": "Что сделали тысячи жителей США вместе с известными американскими политиками, чтобы сделать сюрприз экс-президенту страны Джорджу Бушу-старшему на его 89-е именины?",
        "answer1": "Нарисовали себе усы",
        "answer2": "Оделись в разноцветные носки",
        "right_answer": 2,
        "description": "Жители США сговорились с известными американскими политиками и оделись в разноцветные носки, чтобы сделать сюрприз экс-президенту страны Джорджу Бушу-старшему, которому исполнялось 89 лет. Все они сфотографировались в таком виде и выложили свои снимки в Интернет.",
        "created_at": "2016-12-11T20:17:25.257979Z",
        "updated_at": "2016-12-11T20:17:25.258013Z"
      },
      {
        "id": 66,
        "header": 59,
        "language": "R",
        "question": "В 2008 году кто-то щедрый решил подарить одну из самых дорогих книг в мире библиотеке Нью-Йорка, стоимостью $ 100 000! Догадываетесь что за книга?",
        "answer1": "109-страничная «Сараевская Агада»",
        "answer2": "Эксклюзивный экземпляр жизнеописания Микеланджело Буонаротти",
        "right_answer": 2,
        "description": "Лучший подарок, естественно, книга. А если это эксклюзивный экземпляр жизнеописания Микеланджело Буонаротти, то и подавно. Эта роскошь была принесена в дар Библиотеке Нью-Йорка в 2008 году.",
        "created_at": "2016-12-11T20:18:40.194583Z",
        "updated_at": "2016-12-11T20:18:40.194631Z"
      },
      {
        "id": 67,
        "header": 60,
        "language": "R",
        "question": "Что подарил греческий миллиардер Аристотель Онассис Жаклин Кеннеди перед тем, как женился на ней?",
        "answer1": "Остров Скорпиос",
        "answer2": "Звезду Лебедь OB2-#8A1",
        "right_answer": 1,
        "description": "Этот подарок считается одним из самых дорогих в истории. Его сделал греческий миллиардер Аристотель Онассис Жаклин Кеннеди перед тем, как женился на ней. Аристотель подарил Джеки остров Скорпиос расположенный в Ионическом море.",
        "created_at": "2016-12-11T20:19:34.230587Z",
        "updated_at": "2016-12-11T20:19:34.233147Z"
      },
      {
        "id": 68,
        "header": 61,
        "language": "R",
        "question": "Какое животное в 1990 году Джордж Буш получил в подарок от индонезийского правительства? Это был один из самых больших представителей своего вида в западном полушарии.",
        "answer1": "Гигантскую анаконду",
        "answer2": "Комодского варана",
        "right_answer": 2,
        "description": "В 1990 году Джордж Буш получил в подарок от индонезийского правительства живого Комодского варана. Несмотря на историческую ценность животного, Буш не оставил зверушку на заднем дворе Белого дома, а вынужден был подарить его зоопарку в Цинциннати. В зоопарке варан подрос до 130 килограммов, 30 его детёнышей были подарены различным зоопаркам страны.",
        "created_at": "2016-12-11T20:21:17.075792Z",
        "updated_at": "2016-12-11T20:21:17.075825Z"
      },
      {
        "id": 69,
        "header": 62,
        "language": "R",
        "question": "Какой подарок преподнес аргентинский президент Джорджу Бушу младшему, зная о его страсти к мясу?",
        "answer1": "130 кг мяса ягнят",
        "answer2": "500 кг мяса оленины",
        "right_answer": 1,
        "description": "Многие знают, что Буш, как настоящий техасец страстно любит мясо, поэтому аргентинский президент подарил ему 130 килограмм мяса ягнят. Вряд ли это мясо попало на стол к президенту, поскольку служба безопасности не позволила бы этого, но сам жест был оценен Бушем младшим по достоинству.",
        "created_at": "2016-12-11T20:22:13.407298Z",
        "updated_at": "2016-12-11T20:22:13.407341Z"
      },
      {
        "id": 70,
        "header": 63,
        "language": "R",
        "question": "Что получил в подарок Барак Обама во время визита в Австралию в ноябре 2011? Подарок был преподнесён главным министром Северной территории Полом Хендерсоном на случай, если охрана вдруг оплошает.",
        "answer1": "Сторожевых собак",
        "answer2": "Страховой полис на 50 тысяч долларов",
        "right_answer": 2,
        "description": "Во время упомянутого визита Барак Обама получил в подарок от Пола Хендерсона страховой полис на 50 тысяч долларов, на случай, если охрана вдруг сработает плохо. Выглядит странно, однако, зная, что в этой части страны водятся самые большие крокодилы Австралии, трудно обвинять Хендерсона в излишней осторожности.",
        "created_at": "2016-12-11T20:23:35.833956Z",
        "updated_at": "2016-12-11T20:23:35.834456Z"
      },
      {
        "id": 71,
        "header": 64,
        "language": "R",
        "question": "Что принято в Китае дарить политическим лидерам?",
        "answer1": "Цветы лотоса",
        "answer2": "Живых панд",
        "right_answer": 2,
        "description": "Китайцы более тысячи лет дарят политическим лидерам живых панд. Только с 1958 по 1982 год они подарили 23 панды высокопоставленным лицам разных стран. В 1972 году американский президент Ричард Никсон стал обладателем двух очаровательных мишек Линг-линг и Хинг-хинг. В ответ он подарил Китаю пару бизонов.",
        "created_at": "2016-12-11T20:24:41.583612Z",
        "updated_at": "2016-12-11T20:24:41.583647Z"
      },
      {
        "id": 72,
        "header": 65,
        "language": "R",
        "question": "Пьер Кюри, известный учёный-физик не захотел радовать свою возлюбленную избитыми подарками, и презентовал ей …",
        "answer1": "Химический элемент — Кюрий",
        "answer2": "Доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей»",
        "right_answer": 2,
        "description": "Пьер Кюри решил поразить свою любимую, Марию, посвятив ей свой доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей», где на первой странице написал любовное письмо.",
        "created_at": "2016-12-11T20:25:43.494983Z",
        "updated_at": "2016-12-11T20:25:43.495019Z"
      },
      {
        "id": 73,
        "header": 66,
        "language": "R",
        "question": "Джордж Буш младший известен не только как 43-й президент США, но и как человек, которому часто дарят необычные подарки. Так, в 2006 году король Иордании Абдулла подарил ему…",
        "answer1": "Шесть банок удобрений",
        "answer2": "Сто бутылок иорданского виски",
        "right_answer": 1,
        "description": "Во время визита Президента США Джорджа Буша в Амман в 2006 году арабский лидер - Король Иордании Абдулла - подарил своему американскому коллеге снайперскую винтовку за 10 тысяч долларов, несколько антикварных пистолетов и … шесть банок удобрений. Видимо, для знаменитого ранчо Буша в Техасе.",
        "created_at": "2016-12-11T20:27:10.068968Z",
        "updated_at": "2016-12-11T20:27:10.069017Z"
      },
      {
        "id": 74,
        "header": 67,
        "language": "R",
        "question": "Если страна хочет вступить в ООН, то нужно подарить организации подарок! Так и сделала КНР и преподнесла…",
        "answer1": "Гобелен «Великая китайская стена»",
        "answer2": "30 живых панд",
        "right_answer": 1,
        "description": "По традиции каждое новое государство, вступающее в ООН, дарит этой международной структуре какой-нибудь небольшой, символический подарок, который затем выставляется в ее штаб-квартире. Самым необычным из таких даров стал гобелен «Великая китайская стена», предоставленный КНР. Этой картине длиной 10 метров и высотой 5 едва нашлось место в огромном здании.",
        "created_at": "2016-12-11T20:28:04.048487Z",
        "updated_at": "2016-12-11T20:28:04.048522Z"
      }
    ]
  },
  {
    "theme": {
      "theme_image": "/media/MVF1.jpg",
      "theme_background_image": "/media/MVF2.jpg",
      "target_date": "2016-12-27",
      "main_theme": true,
      "id": 13,
      "language": "R",
      "name": "Всеобщий эквивалент",
      "description": "В этот день в 1945 году был основан Международный валютный фонд. Вы узнаете все самое интересное деньги и кредиты.",
      "created_at": "2016-12-02T14:38:38.114539Z",
      "updated_at": "2016-12-16T10:02:55.630207Z"
    },
    "questions": [
      {
        "id": 75,
        "header": 68,
        "language": "R",
        "question": "Как думаете, какое событие натолкнуло мировую общественность на идею создания МВФ?",
        "answer1": "Великая Депрессия",
        "answer2": "Вторая мировая война",
        "right_answer": 1,
        "description": "Последствия Великой Депрессии долго еще расхлебывали на международной арене. Таким образом, было принято волевое решение не допустить повторения такого краха. И МВФ должен был должен был справиться с этой задачей.",
        "created_at": "2016-12-16T10:32:50.017400Z",
        "updated_at": "2016-12-16T10:32:50.017431Z"
      },
      {
        "id": 76,
        "header": 69,
        "language": "R",
        "question": "Известно, что среди директоров-распорядителей МВФ были: испанец, голландец, немец, 2 шведа и ...",
        "answer1": "5 англичан",
        "answer2": "6 французов",
        "right_answer": 2,
        "description": "Согласно статистическим данным, из французов получаются отличные директора-распорядители. Наверное, именно поэтому 6 директоров МВФ были гражданами этой чудесной страны.",
        "created_at": "2016-12-16T10:34:20.354648Z",
        "updated_at": "2016-12-16T10:34:20.354682Z"
      },
      {
        "id": 77,
        "header": 70,
        "language": "R",
        "question": "Какая страна обладает наибольшим количеством голосов в МВФ?",
        "answer1": "Германия",
        "answer2": "США",
        "right_answer": 2,
        "description": "И в этом деле Америка не стала сдавать свои позиции и заняла лидирующее место по количеству голосов в МВФ (около 17,78%), далее в порядке % убывания идут Германия, Япония, Великобритания, Франция, Саудовская Аравия, Китай, Россия.",
        "created_at": "2016-12-16T10:35:42.174440Z",
        "updated_at": "2016-12-16T10:35:42.174473Z"
      },
      {
        "id": 78,
        "header": 71,
        "language": "R",
        "question": "Высший руководящий орган МВФ - Совет управляющих - формируют…",
        "answer1": "20 государств",
        "answer2": "189 государств",
        "right_answer": 2,
        "description": "Представьте только, 189 государств-членов МВФ выдвигают от себя управляющего и его заместителя, и все эти 378 человек формируют высший руководящий орган МВФ - Совет управляющих.",
        "created_at": "2016-12-16T10:36:35.369683Z",
        "updated_at": "2016-12-16T10:36:35.369714Z"
      },
      {
        "id": 79,
        "header": 72,
        "language": "R",
        "question": "Часто действия МВФ не ведут к выходу страны из кризисной ситуации. Так, в 1989 году МВФ предоставил Руанде займ при условии, что правительство перестанет ...",
        "answer1": "Выплачивать пенсии пожилому населению",
        "answer2": "Оказывать поддержку фермерским хозяйствам",
        "right_answer": 2,
        "description": "Тяжело себе представить, но прекращение поддержки фермерских хозяйств спровоцировало крах доходов населения и, как следствие, кровавую гражданскую войну между этническими группами хуту и тутси, в которой погибло более полутора миллионов человек.",
        "created_at": "2016-12-16T10:37:51.337451Z",
        "updated_at": "2016-12-16T10:37:51.337484Z"
      },
      {
        "id": 80,
        "header": 73,
        "language": "R",
        "question": "МВФ - организация серьезная, и придумала свое платежное средство, а имя ему...",
        "answer1": "Специальные права заимствования",
        "answer2": "Универсальное средство расчета",
        "right_answer": 1,
        "description": "Зачем МВФ использовать заимствованное платежное средство для предоставления кредитов, если можно придумать свое! Что организация и сделала - создала Специальные права заимствования - искусственное резервное и платёжное средство, эмитируемое Международным валютным фондом.",
        "created_at": "2016-12-16T10:38:46.558935Z",
        "updated_at": "2016-12-16T10:38:46.558965Z"
      },
      {
        "id": 81,
        "header": 74,
        "language": "R",
        "question": "На какой континент было направлено наибольшее количество кредитов МВФ за всю историю деятельности организации?",
        "answer1": "Африканский континент",
        "answer2": "Восточно-Европейский континент",
        "right_answer": 1,
        "description": "Как известно, наибольшее количество бедных стран сосредоточено в Африке. Поэтому, неудивительно, что огромные денежные потоки были направлены именно туда.",
        "created_at": "2016-12-16T10:39:52.448306Z",
        "updated_at": "2016-12-16T10:39:52.448336Z"
      },
      {
        "id": 82,
        "header": 75,
        "language": "R",
        "question": "Если жителю Древней Индии вовремя не возвращали долг, он был в праве:",
        "answer1": "Сутками читать мантры у дома заемщика",
        "answer2": "Применить к заемщику хитрость и силу",
        "right_answer": 2,
        "description": "Если жителю Древней Индии не отдавали долг, он мог выманить его с помощью хитрости и силы. Но было одно \"но\"... Если должник принадлежал к высшей касте, то пользоваться этим правилом было нельзя.",
        "created_at": "2016-12-16T10:49:15.012283Z",
        "updated_at": "2016-12-16T13:06:24.323855Z"
      },
      {
        "id": 83,
        "header": 76,
        "language": "R",
        "question": "Название финансовых организаций берет свое начало от итальянского слова «banco», что означает «стол» или «лавка с разменными монетами». А знаете ли вы, что означает слово «банкрот»?",
        "answer1": "«Под столом (скамьей)»",
        "answer2": "«Сломанный стол (скамья)»",
        "right_answer": 2,
        "description": "В прежние времена в Италии на главных площадях городов стояли столы или скамьи, на которых ростовщики проводили свои операции. Если ростовщик разорялся, горожане ломали стол, крича «Banko rotto!» - «Сломанный стол (скамья)!». Так и появилось понятие «банкрот».",
        "created_at": "2016-12-16T10:52:42.443302Z",
        "updated_at": "2016-12-16T10:52:42.443332Z"
      },
      {
        "id": 84,
        "header": 77,
        "language": "R",
        "question": "Житель Калифорнии Уолтер Каванах известен своим хобби собирать кредитные карты. За своё достижение - 1397 кредитных карт - он удостоился места в ...",
        "answer1": "Книге рекордов Гиннесса",
        "answer2": "Специальном выпуске журнала Time",
        "right_answer": 1,
        "description": "Мало того, что Уолтер Каванах взял по этим картам в кредит 1,65 млн долларов и полностью не погасил свой долг, так он еще и попал на страницы Книги рекордов Гиннесса.",
        "created_at": "2016-12-16T10:55:21.033775Z",
        "updated_at": "2016-12-16T10:55:21.033817Z"
      },
      {
        "id": 85,
        "header": 78,
        "language": "R",
        "question": "Наука дело нужное и увлекательное, но вот кому и зачем понадобилось вычислять сколько калорий нужно израсходовать, чтобы сломать обычную кредитку пополам - не понятно... И все же ...",
        "answer1": "Около 10 калорий",
        "answer2": "Около 100 калорий",
        "right_answer": 1,
        "description": "Если Вам все-таки захочется сбросить лишний вес, лучше займитесь восхождением на Эверест - там сжигают около 10 000 калорий каждый день, кредитка же поможет только с 10-ю калориями.",
        "created_at": "2016-12-16T11:01:54.889430Z",
        "updated_at": "2016-12-16T11:01:54.889463Z"
      },
      {
        "id": 86,
        "header": 79,
        "language": "R",
        "question": "Всемирно известная титановая кредитная карта Центурион компании American Express в конце 20-го века славилась широким спектром эксклюзивных привилегий, среди которых, по неосторожному мнению многих пользователей, была возможность:",
        "answer1": "Тратить неограниченные суммы денег",
        "answer2": "Обменивать валюту по особому курсу",
        "right_answer": 1,
        "description": "Слухи о безлимитных банковских картах появились в 1980-х годах. American Express выпустила на тот момент удивительную карту черного цвета для избранных владельцев Платиновых карт. Но карта не являлась банковской картой, на ней лишь содержались важные для ее владельца телефоны.",
        "created_at": "2016-12-16T11:05:41.648240Z",
        "updated_at": "2016-12-16T11:05:41.648269Z"
      },
      {
        "id": 87,
        "header": 80,
        "language": "R",
        "question": "Можете ли вы догадаться, что могли отдавать жители Вавилона в залог, согласно законов царя Хаммурапи?",
        "answer1": "Родителей",
        "answer2": "Детей",
        "right_answer": 2,
        "description": "Древние вавилоняне слишком буквально приняли высказывание “Дети - наше богатство” и начали отдавать собственных детей в качестве залога за свои долги.",
        "created_at": "2016-12-16T11:11:25.555923Z",
        "updated_at": "2016-12-16T11:11:25.555952Z"
      },
      {
        "id": 88,
        "header": 81,
        "language": "R",
        "question": "Деньги любят многие. А многие ли знают, что доллары США делают из тех же натуральных волокон, что и ...",
        "answer1": "Брезент",
        "answer2": "Джинсы",
        "right_answer": 2,
        "description": "Наверное, вот почему люди так часто забывают деньги в карманах джинс. Просто-напросто джинсы с долларами как родные души: 75% хлопок, 25% лен.",
        "created_at": "2016-12-16T11:22:14.923052Z",
        "updated_at": "2016-12-16T11:22:14.923083Z"
      },
      {
        "id": 89,
        "header": 82,
        "language": "R",
        "question": "Кого запрещено изображать на банкнотах доллара США?",
        "answer1": "Женщин",
        "answer2": "Живых людей",
        "right_answer": 2,
        "description": "Оказывается, ещё в 1864 году американцы приняли закон, согласно которому на банкнотах доллара США размещать портреты живых и здравствующих деятелей и президентов категорически нельзя. А все для того, чтобы человек не мог портить репутацию валюты, при совершении каких-либо постыдных поступков.",
        "created_at": "2016-12-16T11:23:33.517823Z",
        "updated_at": "2016-12-16T11:23:33.517855Z"
      },
      {
        "id": 90,
        "header": 83,
        "language": "R",
        "question": "Бумажные банкноты впервые появились в Китае еще до новой эры. А как именно они использовались?",
        "answer1": "В погребальной церемонии",
        "answer2": "Во внутренних расчетах",
        "right_answer": 1,
        "description": "Удивительно, но первые бумажные банкноты использовались лишь в погребальных церемониях. Возле могилы усопшего деньги сжигали на костре, полагая, что так они попадают к покойнику в загробный мир и облегчают там ему жизнь.",
        "created_at": "2016-12-16T11:25:57.413934Z",
        "updated_at": "2016-12-16T13:03:34.837101Z"
      },
      {
        "id": 91,
        "header": 84,
        "language": "R",
        "question": "На территории Канады первыми бумажными банкнотами служили…",
        "answer1": "Открытки с оттиском",
        "answer2": "Игральные карты",
        "right_answer": 2,
        "description": "Администрация северной территории Новой Франции в 1685 году столкнулась с нехваткой монет для выплаты жалования служащим и рабочим. Интендант вышел из этого положения с помощью обычных карт, нарезав их разными формами и подписав денежные номиналы на каждом кусочке.",
        "created_at": "2016-12-16T11:27:20.718574Z",
        "updated_at": "2016-12-16T11:27:20.718603Z"
      },
      {
        "id": 92,
        "header": 85,
        "language": "R",
        "question": "Оказывается, американцы не были оригинальны при выборе знака доллара - “$”. Догадываетесь, у кого они позаимствовали его?",
        "answer1": "У арабов",
        "answer2": "У мексиканцев",
        "right_answer": 2,
        "description": "«$» - один из самых узнаваемых символов современности - у всех ассоциируется с США, однако американцы позаимствовали его у испанского песо.",
        "created_at": "2016-12-16T11:28:26.530584Z",
        "updated_at": "2016-12-16T11:28:26.530627Z"
      },
      {
        "id": 93,
        "header": 86,
        "language": "R",
        "question": "Могли ли вы себе представить, что 97% всех купюр американского доллара, находящиеся в обороте, имеют следы...",
        "answer1": "Крови",
        "answer2": "Кокаина",
        "right_answer": 2,
        "description": "Известен факт, что 97 процентов всех купюр американского доллара, которые находятся в мировом обращении, имеют на себе следы кокаина, поскольку наркоторговля во всем мире не проходит, минуя доллар.",
        "created_at": "2016-12-16T11:29:37.040816Z",
        "updated_at": "2016-12-16T11:29:37.040856Z"
      },
      {
        "id": 94,
        "header": 87,
        "language": "R",
        "question": "Для нас 100 долларов - это достаточно крупная купюра. А живи мы в 20 веке, то знали бы, что наиболее значительный валютный номинал американского доллара составлял ...",
        "answer1": "100 000 долларов США",
        "answer2": "1 000 долларов США",
        "right_answer": 1,
        "description": "Самая крупная купюра, которую когда-либо напечатали в США имеет номинал в 100 000 долларов. Такие банкноты выпускали только до 1945 года, хотя официально их запретил печатать Ричард Никсон 14 июля 1969 года. В тот же день он запретил и все остальные купюры номиналом выше 100 долларов.",
        "created_at": "2016-12-16T11:31:09.226826Z",
        "updated_at": "2016-12-16T11:31:09.226857Z"
      },
      {
        "id": 95,
        "header": 88,
        "language": "R",
        "question": "А знаете, как бы Вы называли новозеландский доллар, если бы были жителем этой чудесной страны?",
        "answer1": "Киви",
        "answer2": "Маори",
        "right_answer": 1,
        "description": "Знали ли вы, что птица киви - символ Новой Зеландии? Более того, жители этой страны любят себя называть киви, ну ... и национальную валюту заодно.",
        "created_at": "2016-12-16T11:35:54.836840Z",
        "updated_at": "2016-12-16T11:35:54.836869Z"
      },
      {
        "id": 96,
        "header": 89,
        "language": "R",
        "question": "А вы знаете, какие самые необычные деньги были в обороте в двадцатых годах прошлого века в Советском Союзе?",
        "answer1": "Крышки от бутылок",
        "answer2": "Винные этикетки",
        "right_answer": 2,
        "description": "В Советской Якутии на протяжении нескольких лет роль денег играли винные этикетки, найденные в большом количестве на местном складе. Из-за того, что 90% населения Якутии тех времен было абсолютно безграмотно, они приняли эти этикетки за деньги.",
        "created_at": "2016-12-16T11:40:53.658321Z",
        "updated_at": "2016-12-16T11:40:53.658351Z"
      },
      {
        "id": 97,
        "header": 90,
        "language": "R",
        "question": "Можете догадаться, валюту каким номиналом придумали находчивые финансисты Венгрии в 1946 году?",
        "answer1": "1 триллион пенгё",
        "answer2": "1 миллиард триллионов пенгё",
        "right_answer": 2,
        "description": "В Венгрии в конце гиперинфляции 1946 года были введены купюры различного номинала, среди которых 1 миллиард триллионов пенгё - Секстиллион пенгё, ставшая самой большой по номиналу банкнотой в мире.",
        "created_at": "2016-12-16T11:41:59.506018Z",
        "updated_at": "2016-12-16T11:41:59.506047Z"
      },
      {
        "id": 98,
        "header": 91,
        "language": "R",
        "question": "Чем для нынешних коллекционеров-нумизматов так примечательны Шведские медные монеты 18-го века?",
        "answer1": "Своим ненормально-большим весом",
        "answer2": "Своей шарообразной формой",
        "right_answer": 1,
        "description": "Шведским любителям набивать карманы монетами в 18-м веке не позавидуешь. В то время страна чеканила монеты, которые дошли до наших дней как самые тяжелые металлические монеты в мире (вес одной - 19,710 кг)!",
        "created_at": "2016-12-16T11:44:58.335196Z",
        "updated_at": "2016-12-16T11:44:58.335225Z"
      },
      {
        "id": 99,
        "header": 92,
        "language": "R",
        "question": "К слову о монетах, знаете ли Вы, что происхождение слова «монета» имеет свою богатую историю и переводится оно с латыни как «Советница» или ...",
        "answer1": "«Помогающая»",
        "answer2": "«Предостерегающая»",
        "right_answer": 2,
        "description": "При храме супруги громовержца Юпитера - Юноны Монеты (Iuno Moneta) - находился римский монетный двор. Moneta является эпитетом Юноны, что в переводе с латыни означает «предостерегающая». Отсюда и название денежного знака.",
        "created_at": "2016-12-16T11:48:53.327193Z",
        "updated_at": "2016-12-16T11:48:53.327222Z"
      },
      {
        "id": 100,
        "header": 93,
        "language": "R",
        "question": "Как называлась мелкая монета, вошедшая в обиход в Венеции в начале XVI века и оставившая след в истории своим названием, сохранившимся по сей день?",
        "answer1": "Газетта (итал. Gazzetta)",
        "answer2": "Лира (итал. Lira)",
        "right_answer": 1,
        "description": "Мелкой итальянской монетой из низкопробного серебра gazzetta в середине XVI века жители Венеции платили за рукописный листок новостей «La gazeta dele novità». Номинал данной монеты дал название не только венецианской, но и всем последующим газетам.",
        "created_at": "2016-12-16T11:52:02.501251Z",
        "updated_at": "2016-12-16T11:52:02.501281Z"
      },
      {
        "id": 101,
        "header": 94,
        "language": "R",
        "question": "Как вы думаете, сколько весила самая тяжелая из всех выпущенных золотых монет?",
        "answer1": "1,5 кг",
        "answer2": "5 кг",
        "right_answer": 2,
        "description": "На данный момент самой тяжелой золотой монетой является монета, выпущенная в Китае, весом в 5 кг. Иметь бы одну такую монетку...",
        "created_at": "2016-12-16T11:54:55.649723Z",
        "updated_at": "2016-12-16T11:54:55.649766Z"
      },
      {
        "id": 102,
        "header": 95,
        "language": "R",
        "question": "Как-то русский ученый М.В. Ломоносов был удостоен премии в 2000 рублей. Оно то все ничего, если бы премия не была выдана медными монетами… В итоге вес богатства составил ...",
        "answer1": "1 тонну",
        "answer2": "500 кг",
        "right_answer": 1,
        "description": "В 1748 году щедрая императрица Елизавета вознаградила Ломоносова премией. Однако, счастливчику пришлось потратится на телеги и рабочих, чтоб забрать целую тонну медного добра.",
        "created_at": "2016-12-16T11:56:16.728756Z",
        "updated_at": "2016-12-16T11:56:16.728793Z"
      },
      {
        "id": 103,
        "header": 96,
        "language": "R",
        "question": "В ТОП самых дорогих покупок 2010 года по версии Forbes вошла покупка магната в сфере недвижимости Джозефа Лау в размере 16,7 млн долларов. Что он приобрел?",
        "answer1": "Легендарную картину Энди Уорхола 1962 г. бутылка «Кока-колы»",
        "answer2": "Две античные курильницы в форме журавлей",
        "right_answer": 2,
        "description": "Гонконгский миллиардер Джозеф Лау отдал $16,7 млн за две античные скульптуры птиц, которые, согласно китайской традиции, символизируют долголетие.",
        "created_at": "2016-12-16T11:58:50.151569Z",
        "updated_at": "2016-12-16T11:58:50.151601Z"
      },
      {
        "id": 104,
        "header": 97,
        "language": "R",
        "question": "Любопытным является один из указов Папы Римского Александра III. Ещё в далёком 1179 году он объявил ...",
        "answer1": "Банкиров вне Церкви",
        "answer2": "Об обязательном подчинении банков церкви",
        "right_answer": 1,
        "description": "Католические священнослужители Средневековой Европы объявили ростовщиков, торговцев, банкиров вне Церкви. Они не допускались к причастию и считались закоренелыми грешниками, так как наживаться на затруднениях единоверцев было непростительно.",
        "created_at": "2016-12-16T12:00:02.198499Z",
        "updated_at": "2016-12-16T12:00:02.198539Z"
      }
    ]
  },
  {
    "theme": {
      "theme_image": "/media/Abbey1.jpg",
      "theme_background_image": "/media/Abbey2.jpg",
      "target_date": "2016-12-28",
      "main_theme": true,
      "id": 14,
      "language": "R",
      "name": "Тайны Вестминстера",
      "description": "День основания самого знаменитого храма Англии. Узнайте о его древних тайнах!",
      "created_at": "2016-12-16T12:44:59.588668Z",
      "updated_at": "2016-12-19T15:20:26.142332Z"
    },
    "questions": [
      {
        "id": 105,
        "header": 98,
        "language": "R",
        "question": "Легенда гласит, что церковь, вокруг которой возникло Вестминстерское аббатство, была …",
        "answer1": "Сожжена римлянами",
        "answer2": "Освящена Апостолом Петром",
        "right_answer": 2,
        "description": "По легенде, король Эдуард дал обет совершить паломничество в Рим, но не смог этого сделать, так как из-за недоброжелателей боялся оставить престол. Поэтому Папа позволил королю вместо поездки построить монастырь, и посвятить его апостолу Петру. Церковь была построена и сам Святой Пётр был на церемонии её освящения.",
        "created_at": "2016-12-16T14:12:15.321254Z",
        "updated_at": "2016-12-16T14:12:15.321285Z"
      },
      {
        "id": 106,
        "header": 99,
        "language": "R",
        "question": "Какое растение в 1303 году для отвода глаз посадили перед входом в тайную сокровищницу Вестминстерского аббатства, скрывая таким образом кражу главных сокровищ государства?",
        "answer1": "Конопля",
        "answer2": "Папоротник",
        "right_answer": 1,
        "description": "Воспользовавшись тем, что в 1303 году Эдуард I разбирался с восставшими шотландцами, аббат и 48 монахов решили вынести все драгоценности и реликвии из сокровищницы. Чтобы замести следы и не быть замеченными, возле входа в подземелье находчивые злоумышленники посадили коноплю.",
        "created_at": "2016-12-16T14:13:21.543303Z",
        "updated_at": "2016-12-16T14:13:21.543335Z"
      },
      {
        "id": 107,
        "header": 100,
        "language": "R",
        "question": "А можете ли вы себе представить, сколько захоронений обнаружено в Вестминстерском аббатстве на сегодняшний день?",
        "answer1": "Ровно 1000",
        "answer2": "Более 3000",
        "right_answer": 2,
        "description": "На самом деле, не так-то уж и просто исследователям было подсчитать общее количество захоронений в Вестминстерском аббатстве. Но, после долгих работ выяснили, что захоронений более 3000!",
        "created_at": "2016-12-16T14:14:36.057319Z",
        "updated_at": "2016-12-16T14:14:36.057363Z"
      },
      {
        "id": 108,
        "header": 101,
        "language": "R",
        "question": "Как вы думаете, кого, помимо монархов и достойных сыновей Англии, удостоили чести быть захороненным на территории Вестминстерского аббатства?",
        "answer1": "Мерлин Монро",
        "answer2": "Неизвестный Солдат",
        "right_answer": 2,
        "description": "В 1920 году гроб, привезенный с линии фронта, опустили в специально подготовленную могилу в Вестминстерском аббатстве, засыпав землей, привезенной из Франции и накрыв плитой из черного бельгийского мрамора. Так, неизвестный солдат стал символом единения союзных войск после Первой мировой войны.",
        "created_at": "2016-12-16T14:16:19.070561Z",
        "updated_at": "2016-12-16T14:16:19.070594Z"
      },
      {
        "id": 109,
        "header": 102,
        "language": "R",
        "question": "Согласно одной из легенд, чем была оббита одна из дверей в Вестминстерском аббатстве?",
        "answer1": "Кожей человека",
        "answer2": "Шкурой мамонта",
        "right_answer": 1,
        "description": "Существует легенда, что дверь из дуба в одном из помещений этого знаменитого сооружения обита кожей человека, осмелившегося святотатствовать в стенах храма. За богохульство с него заживо содрали кожу, которую прибили к двери в назидание остальным безбожникам.",
        "created_at": "2016-12-16T14:18:24.666868Z",
        "updated_at": "2016-12-16T14:18:24.666918Z"
      },
      {
        "id": 110,
        "header": 103,
        "language": "R",
        "question": "Как называется самый большой колокол Башни Елизаветы - часовой башни Вестминстерского дворца?",
        "answer1": "Биг-Бен",
        "answer2": "Большой Пол",
        "right_answer": 1,
        "description": "В северной части Вестминстерского дворца расположена Башня Елизаветы с пятью колоколами. Самый большой из них, весом 13,7 тонны, называется Биг-Бен. Однако часто это название относят и к часам и к самой часовой башне в целом.",
        "created_at": "2016-12-16T14:19:49.266878Z",
        "updated_at": "2016-12-16T14:19:49.266913Z"
      },
      {
        "id": 111,
        "header": 104,
        "language": "R",
        "question": "Знаете, чем особенна статуя Св. Вильгефортис в Вестминстерском аббатстве?",
        "answer1": "Единственная статуя обнаженной женщины",
        "answer2": "Единственная статуя бородатой женщины",
        "right_answer": 2,
        "description": "Согласно одной из легенд, Вильгефортис не хотела выходить замуж за принца, поскольку дала обет безбрачия. Она молилась, чтобы брак не состоялся, и произошло чудо: у неё выросла борода. На бородатой девушке принц жениться не захотел, и тогда взбешенный отец распял свою дочь.",
        "created_at": "2016-12-16T14:22:56.142828Z",
        "updated_at": "2016-12-16T14:22:56.142862Z"
      },
      {
        "id": 112,
        "header": 105,
        "language": "R",
        "question": "Скунский камень или Камень Судьбы, веками служивший неотъемлемой частью коронации монархов в аббатстве, Рождественским утром 1950 года был украден …",
        "answer1": "Ирландскими школьниками",
        "answer2": "Шотландскими студентами",
        "right_answer": 2,
        "description": "Камень весом 152 кг, изначально хранившийся в аббатстве Скуна в Шотландии, в 1296 г. был захвачен английским королем и перевезен его в Вестминстерское аббатство. Спустя почти 30 лет, согласно договоренностям, он должен был вернуться в Шотландию, но так и пробыл в Англии еще 6 столетий, пока его не украли студенты из университета Глазго, разбив при этом на две части.",
        "created_at": "2016-12-16T14:24:32.789797Z",
        "updated_at": "2016-12-16T14:24:32.789837Z"
      },
      {
        "id": 113,
        "header": 106,
        "language": "R",
        "question": "А известно ли Вам место в Англии, куда монарху вход воспрещен?",
        "answer1": "Палата Общин",
        "answer2": "Палата Лордов",
        "right_answer": 1,
        "description": "Единственным местом в Великобритании, куда не может войти король или королева, является Палата Общин. Эту традицию ввели депутаты после того, как в 1642 году король Карл Первый попытался арестовать пятерых членов Палаты Общин за анти-роялистские взгляды.",
        "created_at": "2016-12-16T14:26:41.234021Z",
        "updated_at": "2016-12-16T14:26:41.234049Z"
      },
      {
        "id": 114,
        "header": 107,
        "language": "R",
        "question": "На что пошел король Англии Генрих VIII чтобы развестись с Екатериной Арагонской?",
        "answer1": "Объявил жену предателем Англии",
        "answer2": "Изменил религию страны",
        "right_answer": 2,
        "description": "Папа римский не разрешил Генриху VIII развестись с Екатериной Арагонской. Тогда тот запретил все обращения к Папе римскому и провозгласил Англию империей, а себя – главой новой английской церкви. И все - ради женитьбы на Анне Болейн.",
        "created_at": "2016-12-16T14:30:17.832058Z",
        "updated_at": "2016-12-16T14:30:17.832089Z"
      },
      {
        "id": 115,
        "header": 108,
        "language": "R",
        "question": "Чем должен был быть удивителен индо-пакистанский конфликт 1947 года для Короля Великобритании Георга VI?",
        "answer1": "Он воевал, не зная за какую из сторон",
        "answer2": "Он воевал сам с собой",
        "right_answer": 2,
        "description": "Во время индо-пакистанского конфликта Георг VI оказался в состоянии войны с самим собой, так как являлся главой и этих двух государств.",
        "created_at": "2016-12-16T14:34:32.925893Z",
        "updated_at": "2016-12-16T14:34:32.925923Z"
      },
      {
        "id": 116,
        "header": 109,
        "language": "R",
        "question": "Невероятно, но этот драгоценный камень Королева Виктория спасла от исчезновения с рынка драгоценных камней Великобритании…",
        "answer1": "Изумруд",
        "answer2": "Опал",
        "right_answer": 2,
        "description": "В 19 веке в Англии бытовало мнение, что опал приносит несчастье, а украшения из этого камня просто выбрасывали. Королева, в чьем владении тогда находились австралийские месторождения опала, стала носить и раздаривать украшения из этого драгоценного камня для искоренения суеверных настроений и поддержания промышленности по его добыче.",
        "created_at": "2016-12-16T14:35:39.956065Z",
        "updated_at": "2016-12-16T14:35:39.956095Z"
      },
      {
        "id": 117,
        "header": 110,
        "language": "R",
        "question": "Что сделала королева Великобритании Виктория во время дипломатического приема гостя королевства – африканского вождя, когда тот испил воду, принесенную для омовения рук?",
        "answer1": "Последовала его примеру",
        "answer2": "Упала в обморок",
        "right_answer": 1,
        "description": "В 19 веке во время встречи королевы Виктории с африканским вождем на стол каждому подали пиалу с водой для омовения рук. Вождь растерялся и, не зная, что делать, стал пить принесенную воду. Королева нашла выход из ситуации, который не позволил скомпрометировать гостя. Она просто последовала его примеру, а за ней – и все придворные.",
        "created_at": "2016-12-16T14:37:46.834894Z",
        "updated_at": "2016-12-16T14:37:46.834990Z"
      },
      {
        "id": 118,
        "header": 111,
        "language": "R",
        "question": "Кого наказывали за провинности принца в Англии в 15-18 веках?",
        "answer1": "Мальчика, с которым дружил принц",
        "answer2": "Няню, воспитывавшую принца",
        "right_answer": 1,
        "description": "«Мальчики для битья», так в Англии 15-18 веков называли мальчиков, которые воспитывались вместе с потомками монархов и получали телесное наказание за их провинности. Метод считался эффективным, так как принц был лишен права играть с другими детьми и у них с мальчиком устанавливалась сильная эмоциональная связь.",
        "created_at": "2016-12-16T14:39:05.956454Z",
        "updated_at": "2016-12-16T14:39:05.956486Z"
      },
      {
        "id": 119,
        "header": 112,
        "language": "R",
        "question": "Какое прозвище имел Английский король Генрих VIII?",
        "answer1": "«Генрих – деревянный нос»",
        "answer2": "«Старый медный нос»",
        "right_answer": 2,
        "description": "Английский король Генрих VIII вместо серебряных шиллингов стал чеканить медные шиллинги и покрывать их серебром. Но со временем серебро стиралось, особенно в области носа короля, и за это король получил прозвище «Старый медный нос».",
        "created_at": "2016-12-16T14:40:37.162017Z",
        "updated_at": "2016-12-16T14:40:37.162064Z"
      },
      {
        "id": 120,
        "header": 113,
        "language": "R",
        "question": "Чем была примечательна коронация королевы Великобритании Елизаветы II, будучи первой такого рода коронацией британского монарха?",
        "answer1": "Транслировалась по телевидению",
        "answer2": "Происходила при живом предшествующем монархе",
        "right_answer": 1,
        "description": "2 июня 1953 года в Вестминстерском аббатстве проходила коронация Елизаветы II. Только представьте, миллионы людей имели уникальную возможность впервые увидеть коронацию королевы с экранов своих телевизоров.",
        "created_at": "2016-12-16T14:41:55.236750Z",
        "updated_at": "2016-12-19T11:38:05.823724Z"
      },
      {
        "id": 121,
        "header": 114,
        "language": "R",
        "question": "Паспорт, как известно, – документ, удостоверяющий личность и есть он у каждого, только может называться по-разному. А как обстоят дела с паспортом у Ее величества королевы Великобритании?",
        "answer1": "У нее нет паспорта",
        "answer2": "У нее специальный паспорт королевы",
        "right_answer": 1,
        "description": "Удивительно, но у королевы Великобритании нет паспорта, однако она может беспрепятственно перемещаться по всему миру. На официальном сайте Британской монархии сказано: поскольку паспорта Соединённого Королевства выпускаются от имени Её величества, самой королеве этот документ не нужен.",
        "created_at": "2016-12-16T14:43:32.372477Z",
        "updated_at": "2016-12-16T14:43:32.372508Z"
      },
      {
        "id": 122,
        "header": 115,
        "language": "R",
        "question": "Чем наследник британского престола принц Чарльз заправляет свой автомобиль Астон-Мартин 1970 года выпуска, подаренный ему королевой на 21-летие?",
        "answer1": "Переработанным вином",
        "answer2": "Бензином без запаха",
        "right_answer": 1,
        "description": "В 2008 году принц Чарльз перевёл весь свой автопарк на биодизельное топливо, получаемое из переработанного масла для приготовления пищи после его использования. Подаренный же королевой Астон-Мартин, работает на биотопливе из вина. Для переработки берется только то вино, которое произведено английскими виноделами сверх лимита установленного Евросоюзом.",
        "created_at": "2016-12-16T14:45:20.315658Z",
        "updated_at": "2016-12-16T14:45:20.315687Z"
      },
      {
        "id": 123,
        "header": 116,
        "language": "R",
        "question": "Кто владеет основной частью английских земель?",
        "answer1": "Миллионеры из Америки и Азии",
        "answer2": "Английская аристократия",
        "right_answer": 2,
        "description": "После того, как Вильгельм Завоеватель в 11 веке взошел на английский престол, он первым указом присвоил себе все земли королевства, а затем раздал владения своим сподвижникам-завоевателям. Именно из этих родов произошла аристократия, которая до сих пор владеет 2/3 английских земель.",
        "created_at": "2016-12-16T14:46:17.709217Z",
        "updated_at": "2016-12-16T14:46:17.709260Z"
      },
      {
        "id": 124,
        "header": 117,
        "language": "R",
        "question": "Чем отличается изображение монархов на британских монетах от изображения глав государства на долларах США?",
        "answer1": "Изображаются в полный рост",
        "answer2": "Изображаются живые люди",
        "right_answer": 2,
        "description": "Существует традиция на лицевой стороне британских монет изображать действующего монарха. Каждая последующая королевская особа смотрит в сторону противоположную предыдущей. Относительно монет с профилем преемника Елизаветы II – ожидается, что он будет печататься со взглядом влево.",
        "created_at": "2016-12-16T14:53:11.772893Z",
        "updated_at": "2016-12-16T14:53:11.772929Z"
      },
      {
        "id": 125,
        "header": 118,
        "language": "R",
        "question": "Известно ли Вам, что объектом владения английской монархии на реке Темзе являются …",
        "answer1": "Морские свиньи",
        "answer2": "Лебеди-шипуны",
        "right_answer": 2,
        "description": "Королевская семья установила собственность на лебедей, что водятся на реке Темзе ещё в 12 веке. Тогда они являлись деликатесом, который подавали к трапезному столу монархов. В наше время птиц не едят, но права согласно английским законам остались прежними, однако сократились только до непомеченных птиц.",
        "created_at": "2016-12-19T11:16:12.942083Z",
        "updated_at": "2016-12-19T11:16:12.942112Z"
      },
      {
        "id": 126,
        "header": 119,
        "language": "R",
        "question": "В Палате общин британского парламента есть один запрет, который можно нарушить только Канцлеру казначейства Великобритании?",
        "answer1": "Запрет на алкоголь",
        "answer2": "Запрет на курение",
        "right_answer": 1,
        "description": "В зале заседаний Палаты общин Великобритании запрещено употребление алкоголя любыми лицам, кроме Канцлера казначейства Великобритании — он может пить что угодно во время ежегодного выступления перед депутатами с проектом бюджета на следующий год.",
        "created_at": "2016-12-19T11:17:30.620368Z",
        "updated_at": "2016-12-19T11:17:30.620407Z"
      },
      {
        "id": 127,
        "header": 120,
        "language": "R",
        "question": "В честь кого из известных британцев на острове Танна тихоокеанского государства Вануату организован религиозный культ?",
        "answer1": "Принц Филипп - супруг Елизаветы II",
        "answer2": "Сэр Джеймс Пол Маккартни",
        "right_answer": 1,
        "description": "У жителей острова Танна издавна существовало предание, что однажды бледнолицый сын горного духа отправится в путешествие за моря, женится на богатой женщине и вернётся к ним. А так как Вануату долгое время находилось в составе Британской империи, этим легендарным сыном и был признан Филипп.",
        "created_at": "2016-12-19T11:18:50.475895Z",
        "updated_at": "2016-12-19T11:18:50.475924Z"
      },
      {
        "id": 128,
        "header": 121,
        "language": "R",
        "question": "Какой совет получила Джоан Роулинг, британская писательница, автор серии романов о Гарри Поттере, от редактора лондонского издательства Bloomsbury после прочтения «Гарри Поттер и философский камень»?",
        "answer1": "Заменить главного героя на девушку",
        "answer2": "Найти постоянную работу",
        "right_answer": 2,
        "description": "Вы не поверите, но первую книгу Джоан Роулинг «Гарри Поттер и философский камень» отклонили 12 издательств! После года безызвестности рукопись была принята и одобрена маленьким лондонским издательством Bloomsbury. При этом, главный редактор, даже одобрив книгу, был уверен, что Роулинг не заработает много на детском чтиве, и советовал найти ей постоянную работу.",
        "created_at": "2016-12-19T11:26:57.131999Z",
        "updated_at": "2016-12-19T11:26:57.132031Z"
      },
      {
        "id": 129,
        "header": 122,
        "language": "R",
        "question": "С чем связано увеличение популярности сов в качестве домашних питомцев в Великобритании в 2000-х годах?",
        "answer1": "С признанием их символом богатства",
        "answer2": "С популярностью фильмов о Гарри Поттере",
        "right_answer": 2,
        "description": "Как показала статистика, фильмы о Гарри Поттере в Англии действительно резко увеличили популярность заведения сов. Но то, что эти птицы скверно пахнут и плохо приживаются знают далеко не все родители, не способные отказать маленьким фанатами Гарри Поттера.",
        "created_at": "2016-12-19T11:28:29.405763Z",
        "updated_at": "2016-12-19T11:28:29.405793Z"
      },
      {
        "id": 130,
        "header": 123,
        "language": "R",
        "question": "Каких животных использовали находчивые англичане, начиная с XVI века, для вращения вертела как в богатых домах и замках, так и в простых трактирах?",
        "answer1": "Вертельная собака",
        "answer2": "Поварская белка",
        "right_answer": 1,
        "description": "«Как белка в колесе», - говорим мы. А вот у англичан, вплоть до середины XIX века (до повсеместной механизации), в колесах были собаки. Их для этой работы даже специально разводили - длиннотелых и коротколапых. Обычно на кухне держали двух собак, работавших по очереди, а при жарке больших кусков мяса – вдвоем.",
        "created_at": "2016-12-19T11:30:09.707088Z",
        "updated_at": "2016-12-19T11:30:09.707119Z"
      },
      {
        "id": 131,
        "header": 124,
        "language": "R",
        "question": "Как вы думаете, почему англичанки 18 века ложно сообщали, что были жертвами странного лондонского маньяка?",
        "answer1": "Он нападал только на красивых женщин",
        "answer2": "Они получали денежную компенсацию",
        "right_answer": 1,
        "description": "В 1788 году в Лондоне появилась информация о преступнике, который наносит женщинам проколы ножом или булавкой — как правило, в ягодицы — а затем скрывается. Сколько жертв было на самом деле, никто не знает. Так как нападал он только на красивых дам и многие женщины из желания большей известности фальсифицировали факт нападения, раня самих себя и вызывая массовую истерию на пустом месте.",
        "created_at": "2016-12-19T11:31:46.515201Z",
        "updated_at": "2016-12-19T11:31:46.515234Z"
      },
      {
        "id": 132,
        "header": 125,
        "language": "R",
        "question": "Каким образом английский барочный композитор и органист 18 века Джеремайя Кларк выбрал способ покончить жизнь самоубийством из-за безответной любви?",
        "answer1": "Спросил у первого встречного",
        "answer2": "Подбросил монету",
        "right_answer": 2,
        "description": "Страсть к даме сословием выше подтолкнула композитора совершить самоубийство. Выбирая повесится или утопиться – он бросил монетку, которая упала ребром в грязь. Кларк не увидел в этом знака, что стоит продолжать жить, и предпочёл застрелиться.",
        "created_at": "2016-12-19T11:33:19.117611Z",
        "updated_at": "2016-12-19T11:33:19.117639Z"
      },
      {
        "id": 133,
        "header": 126,
        "language": "R",
        "question": "К какому событию приурочен памятник «Золотой мальчик на Пай-корнер», расположенный в Лондоне?",
        "answer1": "Закон о запрещении работорговли",
        "answer2": "Великий лондонский пожар 1666 года",
        "right_answer": 2,
        "description": "На углу Глитспур-стрит и Кок-лейн в Лондоне, где установлен памятник «Золотой мальчик на Пай-корнер», по преданию, закончился Великий лондонский пожар 1666 года. Под пухленьким памятником культуры написаны стихи, в которых говорится, что причиной бедствия стал грех чревоугодия, ведь пожар начался на Паддинг-лейн («улочка Пудинга»), а завершился на Пай-корнер («угол Пирога»).",
        "created_at": "2016-12-19T11:39:31.589277Z",
        "updated_at": "2016-12-19T11:39:31.589305Z"
      },
      {
        "id": 134,
        "header": 127,
        "language": "R",
        "question": "Вы удивитесь, узнав, что в Лондоне в 19 – 20 веках находчивое семейство Бельвиль зарабатывало деньги, …",
        "answer1": "Принимая заказы на погоду",
        "answer2": "Продавая время",
        "right_answer": 2,
        "description": "Более 100 лет единственным источником дохода Бельвилей из Лондона был бизнес по продаже времени, и передавался он из поколения в поколение. Представьте, каждое утро член семьи отправлялся к Гринвичской обсерватории, сверял свой хронограф, а затем объезжал клиентов и ставил точное время на их часах!",
        "created_at": "2016-12-19T11:40:59.750821Z",
        "updated_at": "2016-12-19T11:40:59.750872Z"
      }
    ]
  },
  {
    "theme": {
      "theme_image": "/media/Markiza1.jpg",
      "theme_background_image": "/media/Markiza2.jpg",
      "target_date": "2016-12-29",
      "main_theme": true,
      "id": 15,
      "language": "R",
      "name": "Порочная маркиза",
      "description": "Сегодня - день рождения самой знаменитой королевской фаворитки Франции. Раскройте интриги французского двора!",
      "created_at": "2016-12-16T12:47:06.319015Z",
      "updated_at": "2016-12-16T12:47:06.319049Z"
    },
    "questions": [
      {
        "id": 135,
        "header": 128,
        "language": "R",
        "question": "Какой статус мог дать король Франции своей возлюбленной?",
        "answer1": "Первой любовницы",
        "answer2": "Официальной фаворитки",
        "right_answer": 2,
        "description": "Maîtresse en titre - официальная фаворитка - таким статусом мог наделить король одну из своих любовниц. Отличие официальной фаворитки от всех остальных в том, что она могла влиять на ход политических событий, вмешиваться в жизнь королевского двора и даже в королевские семейные взаимоотношения.",
        "created_at": "2016-12-19T15:28:47.544000Z",
        "updated_at": "2016-12-19T15:28:47.544040Z"
      },
      {
        "id": 136,
        "header": 129,
        "language": "R",
        "question": "Интересен способ, каким французские придворные узнавали про новую официальную фаворитку своего короля …",
        "answer1": "На торжественном посвящении",
        "answer2": "На тайном собрании",
        "right_answer": 1,
        "description": "Еще со времен Франциска I в должность официальной фаворитки посвящали в присутствии всего королевского двора — так король давал понять, что это не мимолётное увлечение, а акт высшего доверия к конкретной женщине.",
        "created_at": "2016-12-19T15:29:37.463511Z",
        "updated_at": "2016-12-19T15:29:37.463543Z"
      },
      {
        "id": 137,
        "header": 130,
        "language": "R",
        "question": "Эта часть гардероба отражала статус дамы при дворе французских королей эпох Средневековья и Ренессанса",
        "answer1": "Вуаль",
        "answer2": "Шлейф",
        "right_answer": 2,
        "description": "Именно длина шлейфа дамы отражала ее статус. Официальная фаворитка могла носить самый длинный после королевы шлейф.",
        "created_at": "2016-12-19T15:30:23.013517Z",
        "updated_at": "2016-12-19T15:30:23.013547Z"
      },
      {
        "id": 138,
        "header": 131,
        "language": "R",
        "question": "Диане де Пуатье, знаменитой и могущественной фаворитке Генриха II, злые языки приписывали связь с дьяволом. Как Вы думаете, почему?",
        "answer1": "За ее жестокий нрав",
        "answer2": "За ее прекрасный облик",
        "right_answer": 2,
        "description": "Диане де Пуатье было 39 лет, когда она стала фавориткой двадцатилетнего французского короля. При этом, по свидетельствам ее современников она выглядела молодой и обольстительной девушкой.",
        "created_at": "2016-12-19T15:31:33.817807Z",
        "updated_at": "2016-12-19T15:31:33.817836Z"
      },
      {
        "id": 139,
        "header": 132,
        "language": "R",
        "question": "Как вы полагаете, о чем было сказано однажды «Золотое золото на золотом»?",
        "answer1": "О нарядах фаворитки",
        "answer2": "О драгоценностях фаворитки",
        "right_answer": 1,
        "description": "Так современники посмеивались над нарядами Атенаис де Монтеспан -  фаворитки короля Людовика XIV. Ее гардероб был безумно дорогим и вычурным.",
        "created_at": "2016-12-19T15:32:26.977938Z",
        "updated_at": "2016-12-19T15:32:26.977970Z"
      },
      {
        "id": 140,
        "header": 133,
        "language": "R",
        "question": "Благодаря чему вошла в историю еще одна фаворитка Людовика XIV - Анжелика де Фонтанж?",
        "answer1": "Своему уму",
        "answer2": "Своей прическе",
        "right_answer": 2,
        "description": "Однажды на охоте она нечаянно растрепала свои локоны и, чтобы длинные волосы не мешали ей, подвязала их куском кружева. Причёска, рождённая случаем, понравилась королю, который попросил свою фаворитку всегда носить её. На следующий день почти все дамы явились ко двору с такими же «фонтанжами». Со временем фонтанжи становились всё выше и причудливее, достигая высоты более полуметра!",
        "created_at": "2016-12-19T15:33:34.860165Z",
        "updated_at": "2016-12-19T15:33:34.860197Z"
      },
      {
        "id": 141,
        "header": 134,
        "language": "R",
        "question": "Как вы думаете, что помогло Жанне-Антуанетте - будущей маркизе де Помпадур - попасть ко французскому двору?",
        "answer1": "Знатное происхождение",
        "answer2": "Богатство мужа",
        "right_answer": 2,
        "description": "Официальный муж будущей фаворитки французского короля, дал ей не только новое имя - д’Этиоль, но и состояние, которое раскрыло перед ней двери знатных домов Франции",
        "created_at": "2016-12-19T15:34:35.881142Z",
        "updated_at": "2016-12-19T15:34:35.881173Z"
      },
      {
        "id": 142,
        "header": 135,
        "language": "R",
        "question": "Будущая маркиза де Помпадур надеялась встретить короля Людовика XV в Сенарском лесу, где он обычно охотился, но вместо короля повстречала там …",
        "answer1": "Его любовницу",
        "answer2": "Медведя",
        "right_answer": 1,
        "description": "Да, план будущей фаворитки не сработал и вместо Людовика девушка встретилась с его фавориткой герцогиней де Шатору. Та распознала истинные намерения Жанны-Антуанетты и запретила ей появляться в тех местах.",
        "created_at": "2016-12-19T15:37:04.714858Z",
        "updated_at": "2016-12-19T15:37:04.714890Z"
      },
      {
        "id": 143,
        "header": 136,
        "language": "R",
        "question": "Где встретились Людовик XV и его будущая фаворитка - маркиза де Помпадур?",
        "answer1": "На бале-маскараде",
        "answer2": "На военных учениях",
        "right_answer": 1,
        "description": "Именно на бал, где Жанна-Антуанетта предстала перед королем в костюме богини охоты. Своим поведением она сумела обратить на себя внимание короля и он уговорил ее снять маску и открыть ему свое лицо.",
        "created_at": "2016-12-19T15:38:16.794174Z",
        "updated_at": "2016-12-19T15:38:16.794207Z"
      },
      {
        "id": 144,
        "header": 137,
        "language": "R",
        "question": "Маркиза создала для короля место, под названием «Олений парк» - особняк, предназначенный, как вы думаете, для чего?",
        "answer1": "Для охоты на оленей",
        "answer2": "Для встреч с новыми любовницами",
        "right_answer": 2,
        "description": "Зная о любвеобильности монарха, маркиза устраивала ему свидания с молоденькими девушками, тщательно отбирая тех, кто не представлял никакой угрозы для неё самой. Современники справедливо замечали, что, пока король правит в «Оленьем парке», маркиза правит во Франции.",
        "created_at": "2016-12-19T15:39:15.648848Z",
        "updated_at": "2016-12-19T15:39:15.648883Z"
      },
      {
        "id": 145,
        "header": 138,
        "language": "R",
        "question": "Сколько лет маркиза де Помпадур оставалась официальной любовницей Людовика XV?",
        "answer1": "Более 20 лет",
        "answer2": "Около 12 лет",
        "right_answer": 1,
        "description": "Обычно, век в статусе официальной фаворитки был очень недолог и они часто менялись. Но Маркиза де Помпадур установила абсолютный рекорд, оставаясь в этом статусе более 20 лет.",
        "created_at": "2016-12-19T15:40:11.351388Z",
        "updated_at": "2016-12-19T15:40:11.351418Z"
      },
      {
        "id": 146,
        "header": 139,
        "language": "R",
        "question": "Как вы полагаете, что помогла маркизе де Помпадур столь долго оставаться в милости короля Франции?",
        "answer1": "Гибкий ум друга и советницы",
        "answer2": "Талант и страсть любовницы",
        "right_answer": 1,
        "description": "Маркиза не была страстной любовницей. Но она стала надежной советницей и другом короля, не только каждый день развлекая его интересными беседами и представлениями, но и помогая ему в государственных делах. «Любовь – это удовольствие на один сезон, дружба – на всю жизнь…» – вот слова маркизы.",
        "created_at": "2016-12-19T15:41:03.428459Z",
        "updated_at": "2016-12-19T15:41:03.428488Z"
      },
      {
        "id": 147,
        "header": 140,
        "language": "R",
        "question": "Однажды, прусский король Фридрих II в шутку так охарактеризовал правление своего соседа Людовика XV …",
        "answer1": "«Правление трех юбок»",
        "answer2": "«Правление двух каблуков»",
        "right_answer": 1,
        "description": "Фраза «Правление трех юбок» стала расхожей в определении целой эпохи. Правда, вопрос о том, кем же были эти «три юбки», не имеет однозначного ответа. Мнение по этому поводу постоянно расходится: две «юбки» — это маркиза де Помпадур и её предшественница Мари-Анн де Шатору, а в качестве третьей называют то Луизу де Майи-Нель, то её сестру — Полину-Фелиситэ де Вентимиль.",
        "created_at": "2016-12-19T15:42:29.611991Z",
        "updated_at": "2016-12-19T15:42:29.612024Z"
      },
      {
        "id": 148,
        "header": 141,
        "language": "R",
        "question": "Как вы думаете, по поводу чего французским королем была сказана фраза: «Какую отвратительную погоду вы выбрали для своей прогулки, мадам…»",
        "answer1": "Изгнание своей фаворитки",
        "answer2": "Похороны своей фаворитки",
        "right_answer": 2,
        "description": "Так мрачно пошути Людовик XV, глядя на похоронную процессию маркизы де Помпадур.  Она двигалась под проливным дождем, везя на кладбище его легендарную фаворитку, умершую всего в 43 года от туберкулеза.",
        "created_at": "2016-12-19T15:43:34.823168Z",
        "updated_at": "2016-12-19T15:43:34.823197Z"
      },
      {
        "id": 149,
        "header": 142,
        "language": "R",
        "question": "Как вы думаете, чем изводила Наполеона его фаворитка, а затем жена Жозефина Богарне?",
        "answer1": "Постоянной ревностью",
        "answer2": "Постоянными изменами",
        "right_answer": 2,
        "description": "В своем браке Бонапарт оказался несчастным рогоносцем – ветреная Жозефина на каждом шагу изменяла ему. Наполеон страдал, засыпая Жозефину ворохом писем, в которых изливал свои чувства, но та лишь смеялась над несчастным мужем, которого угораздило влюбиться в собственную жену…",
        "created_at": "2016-12-19T15:45:38.040510Z",
        "updated_at": "2016-12-19T15:45:38.040553Z"
      },
      {
        "id": 150,
        "header": 143,
        "language": "R",
        "question": "К какому методу прибегнул Наполеон для того, чтобы во время Египетского похода завлечь в свои апартаменты обольстительную жену своего лейтенанта Полину Фурье?",
        "answer1": "Привел под конвоем",
        "answer2": "Облил ее вином",
        "right_answer": 2,
        "description": "Мужа прекрасной Полины – лейтенанта Фурье отправили с депешами в Италию, а Бонапарт пригласил его жену на обед и любезно ухаживал за ней. Неожиданно он неловко опрокинул на нее графин и увел облитую даму привести себя в порядок в свои апартаменты …",
        "created_at": "2016-12-19T15:46:50.205223Z",
        "updated_at": "2016-12-19T15:46:50.205252Z"
      },
      {
        "id": 151,
        "header": 144,
        "language": "R",
        "question": "Как называли приближенные любовницу Наполеона – итальянскую певицу Грассини, покорившую его своим талантом и роскошными формами?",
        "answer1": "Венера демократии",
        "answer2": "Афродита империи",
        "right_answer": 1,
        "description": "Льстецы, окружавшие Бонапарта, называли Грассини то «Венерой демократии», а то и «воплощением французской революции в вокальном выражении».",
        "created_at": "2016-12-19T15:51:16.829825Z",
        "updated_at": "2016-12-19T15:51:16.829857Z"
      },
      {
        "id": 152,
        "header": 145,
        "language": "R",
        "question": "Если верить мемуарам актрисы театра «Комеди Франсез» Жорж Веймер, то, для того, чтобы ее очаровать, Наполеон изображал из себя…",
        "answer1": "Лакея",
        "answer2": "Горничную",
        "right_answer": 2,
        "description": "«... Я любила этого великого человека, который был со мной столь деликатен, что сдерживал свои желания, уступая моей девичьей воле, подчиняясь моим капризам... изображая горничную с такой веселостью, так изящно и деликатно, что нельзя было устоять» - так писала о Наполеоне прекрасная Жорж в своих мемуарах.",
        "created_at": "2016-12-19T15:52:13.352006Z",
        "updated_at": "2016-12-19T15:52:13.352038Z"
      },
      {
        "id": 153,
        "header": 146,
        "language": "R",
        "question": "Во время свидания с Наполеоном, которое оказалось последним, Жорж Веймер попросила императора подарить ей свой портрет, который она могла бы всегда носить с собой, Бонапарт подарил ей…",
        "answer1": "Золотую монету",
        "answer2": "Гобелен со своим изображением",
        "right_answer": 1,
        "description": "Бонапарт не подарил Жорж свой миниатюрный портрет работы Изабе, осыпанный бриллиантами. Вместо этого, он дал ей золотую монету со своим профилем со словами: «Вот вам мой портрет!». Этим жестом он низводил ее до уровня оплачиваемой куртизанки.",
        "created_at": "2016-12-19T15:59:51.979618Z",
        "updated_at": "2016-12-19T15:59:51.979656Z"
      },
      {
        "id": 154,
        "header": 147,
        "language": "R",
        "question": "Как вы думаете, как переводится с арабского языка слово «гарем»?",
        "answer1": "Дом без тещ",
        "answer2": "Запретное место",
        "right_answer": 2,
        "description": "Гарем - это запретное место обитания женщин, рабынь и детей султана. Его назвали Дар-ус-саадет - «Дом счастья». Наиболее известны гаремы повелителей Оттоманской империи.",
        "created_at": "2016-12-19T16:00:48.054432Z",
        "updated_at": "2016-12-19T16:00:48.054471Z"
      },
      {
        "id": 155,
        "header": 148,
        "language": "R",
        "question": "У османских султанов, помимо бесчисленных гаремов, по закону было от четырех до восьми жен, свидания с которыми …",
        "answer1": "Засекречивались",
        "answer2": "Регистрировались",
        "right_answer": 2,
        "description": "От ограничений на супружескую жизнь были несвободны даже султаны. Так, ночь с пятницы на субботу они были обязаны проводить только с одной из жен. А жена, не дождавшаяся приглашения в опочивальню супруга три пятницы подряд, имела право обратиться к судье за защитой попранных прав. Поэтому одна из рабынь вела своего рода «учетный журнал», где фиксировала все свидания султана со своими женами.",
        "created_at": "2016-12-19T16:02:21.241647Z",
        "updated_at": "2016-12-19T16:02:21.241680Z"
      },
      {
        "id": 156,
        "header": 149,
        "language": "R",
        "question": "Если султан имел намерение провести ночь с одной из своих наложниц, то он посылал ей…",
        "answer1": "Подарок",
        "answer2": "Визиря",
        "right_answer": 1,
        "description": "Обычно если султан собирался провести ночь с какой-либо наложницей, он посылал ей подарок. Утром, если ночь, проведенная с ней, султану понравилась, он опять посылал наложнице подарки. Эта наложница могла затем стать его фавориткой.",
        "created_at": "2016-12-19T16:03:00.915261Z",
        "updated_at": "2016-12-19T16:03:00.915294Z"
      },
      {
        "id": 157,
        "header": 150,
        "language": "R",
        "question": "Что делал султан с рабынями, которые прожили в гареме более 9 лет, но так и не стали его официальными женами?",
        "answer1": "Топил их в Босфоре",
        "answer2": "Давал им свободу",
        "right_answer": 2,
        "description": "Если рабыня прожила в гареме 9 лет, и так и не была избрана в жены, она имела право покинуть гарем. Султан давал ей приданое, дом и помогал найти мужа. Рабыня получала подписанный султаном документ, подтверждающий ее статус свободного человека.",
        "created_at": "2016-12-19T16:03:39.419361Z",
        "updated_at": "2016-12-19T16:03:39.419397Z"
      }
    ]
  }
]