[
  {
    "questions": [
      {
        "id": 13,
        "header": 8,
        "language": "R",
        "question": "Этот персонаж был своего рода конкурентом Санты, применяя свои странные методы работы с подарками.",
        "answer1": "Тролль",
        "answer2": "Козел",
        "right_answer": 2,
        "description": "Задолго до того, как Санта-Клаус стал разносить подарки детям, финский Рождественский козёл (Yule Goat), известный как Йоулупукки (Joulupukki), делал совершенно противоположное. Вместо того, чтобы доставлять подарки, этот козёл требовал подарки от родителей и следил за тем, чтобы они как следует готовились к рождеству, соблюдая все традиции. Потом он, правда, стал тоже разносить подарки детям, но не выдержал конкуренции с Сантой…",
        "created_at": "2016-12-02T14:43:45.706672Z",
        "updated_at": "2016-12-02T14:43:45.706713Z"
      },
      {
        "id": 15,
        "header": 10,
        "language": "R",
        "question": "Как вы думаете, почему Санта-Клауса изображают обычно именно в красном костюме?",
        "answer1": "Потому что так обязывает древняя традиция",
        "answer2": "Потому что так решили рекламщики",
        "right_answer": 2,
        "description": "Легендарный красный костюм Санты появился в его арсенале лишь в 1930-ых годах. До этого времени, Санта-Клаус носил костюмы разных цветов: голубые, зелёные, фиолетовые и так далее. Красный костюм появился у него благодаря художнику Хаддону Санблу (Haddon Sundblom) и съёмкам в рекламе «Coca-Cola».",
        "created_at": "2016-12-02T14:46:17.234909Z",
        "updated_at": "2016-12-02T14:46:17.234944Z"
      },
      {
        "id": 17,
        "header": 12,
        "language": "R",
        "question": "Вы будете удивлены, кому приписывают создание легендарных саней Санта-Клауса…",
        "answer1": "Создателю Всадника без головы",
        "answer2": "Создателю графа Дракулы",
        "right_answer": 1,
        "description": "Сани Санты впервые упоминаются в серии коротких рассказов Вашингтона Ирвинга (Washington Irving), который лучше всего известен по своему рассказу «Легенда о Сонной Лощине». Ирвингу также приписывают распространение идеи о том, что Санта-Клаус спускается в дома по дымоходу для доставки подарков.",
        "created_at": "2016-12-02T14:48:47.092410Z",
        "updated_at": "2016-12-28T15:16:33.107771Z"
      },
      {
        "id": 18,
        "header": 13,
        "language": "R",
        "question": "Легенды говорят, что Санта-Клаус не всегда жил на Северном полюсе. Как вы думаете, где он жил раньше?",
        "answer1": "В Испании",
        "answer2": "В Иерусалиме",
        "right_answer": 1,
        "description": "Согласно легендам Бельгии и Нидерландов, Санта-Клаус ранее жил в Испании, где он был известен как «Sinterklaas». До того, как он переехал на Северный Полюс и начал использовать сани и северных оленей для доставки подарков, он предпочитал более классические способы передвижения, такие как пароход. Уже тогда он вел список негодников…",
        "created_at": "2016-12-02T14:52:36.231810Z",
        "updated_at": "2016-12-02T14:52:36.231945Z"
      },
      {
        "id": 19,
        "header": 14,
        "language": "R",
        "question": "Эта легендарная личность настолько крута, что обладает персональным почтовым индексом…",
        "answer1": "Это Санта-Клаус",
        "answer2": "Это Папа Римский",
        "right_answer": 1,
        "description": "Санта является единственным человеком на Земле, обладающим персональным почтовым индексом «H0H 0H0». Несмотря на то, что почта перегружена в сезон зимних праздников, им всё же приходится доставлять письма детей Санта-Клаусу.",
        "created_at": "2016-12-02T14:53:45.222422Z",
        "updated_at": "2016-12-16T12:19:11.886570Z"
      },
      {
        "id": 20,
        "header": 15,
        "language": "R",
        "question": "Какой исторический персонаж может быть прообразом современного Санта-Клауса?",
        "answer1": "Император Калигула",
        "answer2": "Святой Николай",
        "right_answer": 2,
        "description": "Святой Николай был христианским священником, который отдал своё имущество нуждавшимся. Святой Николай стал «Sinter Klaas» в Голландии и был покровителем заключённых, незамужних женщин, ломбардов и воров. Идея о том, что Санта доставлял подарки также берёт начало от голландского празднования Дня Святого Николая, когда он клал маленькие подарки в башмаки детей. Взамен, дети давали ему молоко и печенье…",
        "created_at": "2016-12-02T14:55:15.573866Z",
        "updated_at": "2016-12-02T14:55:15.573923Z"
      },
      {
        "id": 22,
        "header": 17,
        "language": "R",
        "question": "Как вы думаете, где впервые образ Санты-Клауса был применен в маркетинговых целях?",
        "answer1": "В рекламе одного супермаркета",
        "answer2": "В рекламе одного напитка",
        "right_answer": 1,
        "description": "Первым Санта-Клаусом в супермаркете был бизнесмен из штата Массачусетс по имени Джеймс Эдгар (James Edgar) ещё в 1890 году. Именно он придумал идею наряжаться Санта-Клаусом в качестве маркетинговой капании. Эта стратегия сработала просто отлично, так как дети со всего штата устремились в его магазин сушёных продуктов в городе Броктон (Brockton). С тех пор в супермаркетах по всей стране можно увидеть Санта-Клаусов.",
        "created_at": "2016-12-02T14:58:06.269824Z",
        "updated_at": "2016-12-02T14:58:06.269860Z"
      },
      {
        "id": 23,
        "header": 18,
        "language": "R",
        "question": "А вы знаете, что в истории была одна необычная война – «Война с Рождеством». Кто и где ее развязал?",
        "answer1": "Папа римский в Ватикане",
        "answer2": "Парламент в Англии",
        "right_answer": 2,
        "description": "Пуритане в английском правительстве исключили рождество как национальный праздник в 1655 году. Когда первопроходцы поселились в Новой Англии, они решили полностью запретить празднование Рождества в 1659 году. Американским гражданам грозил штраф за какое-либо празднование Рождества в том числе упоминания Санта-Клауса.  Но война была с треском проиграна..",
        "created_at": "2016-12-02T14:59:30.700667Z",
        "updated_at": "2016-12-28T15:21:27.484874Z"
      },
      {
        "id": 25,
        "header": 20,
        "language": "R",
        "question": "Как вы полагаете, женат ли Санта-Клаус?",
        "answer1": "Конечно, женат!",
        "answer2": "Вы с ума сошли! Он холостяк.",
        "right_answer": 1,
        "description": "В течение какого-то периода времени Санта действительно был холостяком и времени на свидания у него было не слишком много, учитывая постоянную занятость. Его жена, миссис Клаус была впервые упомянута в коротком рассказе «Легенда Рождества» (A Christmas Legend), написанном Джеймсом Ризом (James Rees) в 1849 году и стала общепризнанной. Да, Санта-Клаус ответственен за то, чтобы все мальчики и девочки были послушными, а миссис Клаус ответственна за то, чтобы не дурачился сам Санта))",
        "created_at": "2016-12-02T15:02:24.902902Z",
        "updated_at": "2016-12-02T15:02:24.902954Z"
      },
      {
        "id": 27,
        "header": 22,
        "language": "R",
        "question": "В упряжке Санты-Клауса запряжены только рогатые олени. Как вы полагаете, с научной точки зрения, какого они пола?",
        "answer1": "Женского",
        "answer2": "Мужского",
        "right_answer": 1,
        "description": "Олени Санты – породы карибу. Все карибу мужского пола после брачного сезона сбрасывают рога и где-то в начале декабря их головы становятся почти гладкими. Тогда как особи женского пола остаются с рогами. Кроме того, к концу брачного сезона у «мужчин» остается лишь 5% подкожного жира, они быстрее мерзнут и становятся менее выносливыми, тогда как «телочки», наоборот, набирают до 50% жира, который является природным изолятором холода, и позволяет оленям не чувствовать температуру до -45С.",
        "created_at": "2016-12-02T15:06:23.254040Z",
        "updated_at": "2016-12-28T15:23:54.974818Z"
      },
      {
        "id": 29,
        "header": 24,
        "language": "R",
        "question": "Американские ученые подсчитали, что именно столько домов в секунду надо посещать Санте-Клаусу, чтобы успеть разнести всем детям подарки к Рождеству…",
        "answer1": "12",
        "answer2": "822",
        "right_answer": 2,
        "description": "Согласно исследованию американских ученых, чтобы облететь всех детей на Свете, Санте нужно посещать 822 домов в секунду и делать это на скорости 1 050 км в секунду. Кроме того, даже, если каждый подарок ребенку весит не более килограмма, то это составит 354 430 тонн. Но Санта - он же волшебник, - так что ему все под силу!",
        "created_at": "2016-12-02T15:09:04.885251Z",
        "updated_at": "2016-12-02T15:09:04.885284Z"
      },
      {
        "id": 30,
        "header": 25,
        "language": "R",
        "question": "Кого, по странной каталонской рождественской традиции, две недели перед Рождеством откармливают, прежде чем избить палками?",
        "answer1": "Раскрашенное бревно",
        "answer2": "Вылепленную фигурку тещи",
        "right_answer": 1,
        "description": "Странная каталонская традиция, которая здесь носит имя «caga tió» (дословно переводится как «очищение бревна») заключается в том, что еще задолго до праздников каталонцы из небольшого бревна делают персонажа с ухмыляющейся рожицей. За две недели до праздника его торжественно ставят на стол и на протяжении всех предпраздничных дней кормят фруктами, орехами и сладостями. Но такое счастье бревна длится не долго. В Рождественскую ночь вся семья принимается лечить бревно – избивать его палками, одновременно распевая традиционные песни.",
        "created_at": "2016-12-02T15:10:19.638588Z",
        "updated_at": "2016-12-28T15:24:59.639500Z"
      },
      {
        "id": 34,
        "header": 29,
        "language": "R",
        "question": "Кто еще до Санты-Клауса разносит подарки детям в Исландии?",
        "answer1": "12 оленей",
        "answer2": "13 парней",
        "right_answer": 2,
        "description": "За 13 дней до Рождества в Исландии появляются Йольские парни (Йоласвейнеры). Они приходят к детям по всей Исландии в каждую из 13 ночей. Каждую ночь дети ставят пару своей лучшей обуви на подоконник – и Йоласвейнеры, по очереди, наносят им визиты – оставляя хорошим мальчикам и девочка подарки, тогда как скверные обнаруживают в своих башмаках гнилую картофелину.",
        "created_at": "2016-12-02T15:15:41.671768Z",
        "updated_at": "2016-12-02T15:15:41.671805Z"
      },
      {
        "id": 35,
        "header": 30,
        "language": "R",
        "question": "Детям из какой страны на их письмо Санта-Клаусу обязательно придет ответ?",
        "answer1": "Из Франции",
        "answer2": "Из Испании",
        "right_answer": 1,
        "description": "Еще в 1962 году во Франции был принят декрет о том, что на каждое письмо, написанное Санте, необходимо ответить с поздравительной открыткой. При чем, если письмо пишется от всего класса, то ответное письмо адресовано каждому ученику.",
        "created_at": "2016-12-02T15:17:03.026146Z",
        "updated_at": "2016-12-02T15:17:03.026180Z"
      },
      {
        "id": 37,
        "header": 32,
        "language": "R",
        "question": "Однажды в Германии ель стали украшать стеклянными игрушками. Вы удивитесь, узнав чему обязана эта традиция...",
        "answer1": "Богатству",
        "answer2": "Бедности",
        "right_answer": 2,
        "description": "Игрушки из марципана или стекла придумали в Германии в XIX в.  По легенде, у одного бедного стеклодува не нашлось денег на съедобное убранство елки, и он, чтобы утешить своих детей, сделал их из стекла.",
        "created_at": "2016-12-02T15:19:54.064627Z",
        "updated_at": "2016-12-28T15:27:30.593293Z"
      },
      {
        "id": 38,
        "header": 33,
        "language": "R",
        "question": "В Австралии Санта-Клаус славится своими эффектными появлениями перед публикой. Как вы думаете, каким образом это происходит?",
        "answer1": "Со стороны пустыни на кенгуру",
        "answer2": "Со стороны океана на доске для серфинга",
        "right_answer": 2,
        "description": "Благодаря своему географическому месторасположению Австралия встречает Рождество в самый разгар лета. Погода благоприятствует тому, что местные жители устремляются на пляж. Так что неудивительно, что здесь Санта Клаус появляется со стороны океана на доске для сёрфинга.",
        "created_at": "2016-12-02T15:20:47.269657Z",
        "updated_at": "2016-12-02T15:20:47.269693Z"
      },
      {
        "id": 40,
        "header": 35,
        "language": "R",
        "question": "Как вы думаете, кто по старой доброй традиции отслеживает ежегодный полет Санты по небу?",
        "answer1": "Военные из центра противовоздушной обороны",
        "answer2": "Эльфы из центра управлениями полетами Санта-Клауса",
        "right_answer": 1,
        "description": "В США военные из центра противовоздушной обороны ежегодно отслеживают маршрут полета Санта-Клауса. Дело в том, что в 1955 году один из магазинов американского города Колорадо-Спрингс напечатал в местной газете объявление о том, что можно позвонить Санте. Однако номер магазина был указан с ошибкой, в результате чего звонки начали поступать на военную базу. Офицеры решили не портить детям праздник, и начали называть им координаты того места, где пролетает Санта-Клаус в момент звонка. С той поры для военных это стало доброй рождественской традицией под названием “NORAD Tracks Santa”.",
        "created_at": "2016-12-02T15:22:59.139801Z",
        "updated_at": "2016-12-14T14:06:27.979028Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Merry_Christmas1.jpg",
      "theme_background_image": "/media/volshebnoe-rozdestvo.jpg",
      "target_date": "2017-01-07",
      "main_theme": true,
      "id": 11,
      "language": "R",
      "name": "Волшебное Рождество",
      "description": "Сегодня Рождество у восточных христиан. Все самое интересное и удивительное про этот волшебный праздник!",
      "created_at": "2016-12-02T14:36:01.430352Z",
      "updated_at": "2016-12-28T15:05:55.919158Z"
    }
  },
  {
    "questions": [
      {
        "id": 45,
        "header": 38,
        "language": "R",
        "question": "В тайском государстве Сиаме существовала необычная традиция, согласно которой глава государства дарил неугодному вельможе …",
        "answer1": "Лысую курицу",
        "answer2": "Белого слона",
        "right_answer": 2,
        "description": "По законам страны, занимать белого слона работой было нельзя из-за его священного статуса. Передаривать подарок вельможа тоже не имел права. А содержание животного стоило бешеных денег, и богач рано или поздно разорялся.",
        "created_at": "2016-12-11T19:38:22.755264Z",
        "updated_at": "2016-12-11T19:38:22.755296Z"
      },
      {
        "id": 46,
        "header": 39,
        "language": "R",
        "question": "Что дарят самцы мух-толкунчиков своей возлюбленной?",
        "answer1": "Лепесток цветка",
        "answer2": "Свою лапку",
        "right_answer": 1,
        "description": "Не только люди дарят подарки своим возлюбленным, но и некоторые насекомые не отстают в этом мастерстве. Так, у некоторых толкунчиков при ухаживании самец преподносит самке такой подарок, как лепесток цветка, комочек шерсти или свою добычу – другое насекомое.",
        "created_at": "2016-12-11T19:40:04.543954Z",
        "updated_at": "2016-12-28T14:31:17.616406Z"
      },
      {
        "id": 48,
        "header": 41,
        "language": "R",
        "question": "Для японца подарок – больше обременение, чем радость. Как вы думаете, с чем это связанно?",
        "answer1": "Обязанностью хранить подарок на видном месте",
        "answer2": "Необходимостью сделать более дорогой подарок",
        "right_answer": 2,
        "description": "Получив в дар какую-нибудь вещицу, гражданин Страны восходящего солнца посчитает себя обязанным подарить что-то в ответ, причем более дорогостоящее, чем сделанный ему презент.",
        "created_at": "2016-12-11T19:42:54.222883Z",
        "updated_at": "2016-12-11T19:42:54.222916Z"
      },
      {
        "id": 50,
        "header": 43,
        "language": "R",
        "question": "Как называется подарок, который преподносит нерадивый муж в Германии, чтоб растопить сердце любимой, но злой жене?",
        "answer1": "Гостинец ласточке",
        "answer2": "Корм дракона",
        "right_answer": 2,
        "description": "В немецком языке существует слово Drachenfutter, что буквально переводится как «корм дракона». Этим термином немецкие мужья называют подарок своей жене — коробку конфет или букет цветов — который они вынуждены преподносить, провинившись в чём-нибудь, например, возвращаясь домой поздно пьяными.",
        "created_at": "2016-12-11T19:45:24.523352Z",
        "updated_at": "2016-12-11T19:45:24.523384Z"
      },
      {
        "id": 52,
        "header": 45,
        "language": "R",
        "question": "Как вы думаете, где существовал щедрый праздник – Потлач, во время которого люди раздаривали свое имущество другим?",
        "answer1": "В Юго-Восточной Азии",
        "answer2": "В Северной Америке",
        "right_answer": 2,
        "description": "Североамериканские индейцы праздновали Потлач. В ходе этого праздника они раздаривали своё имущество людям. Богатыми считались лишь те люди, которые отдавали больше всех, а не скапливали.",
        "created_at": "2016-12-11T19:48:31.592594Z",
        "updated_at": "2016-12-11T19:48:31.592626Z"
      },
      {
        "id": 53,
        "header": 46,
        "language": "R",
        "question": "Какой длины был ошеломляющий подарок – соболиное манто, которое преподнес Французский король Людовик XIV своей обожаемой жене?",
        "answer1": "1,5 км",
        "answer2": "50 м",
        "right_answer": 1,
        "description": "Представьте себе, правитель Франции Людовик XIV прозванный \"король-солнце\" подарил своей жене соболиное манто, длина которого составляла полтора километра. А все для того, чтобы королева могла с утра, едва встав с постели, спокойно прогуляться до беседки в саду, не утруждая себя одеванием обуви и не остужая при этом свои царственные ножки.",
        "created_at": "2016-12-11T19:50:07.421009Z",
        "updated_at": "2016-12-16T12:26:05.713504Z"
      },
      {
        "id": 56,
        "header": 49,
        "language": "R",
        "question": "В 1945 году советские школьники преподнесли послу США красивый подарок – панно, на котором был изображен американский герб. Дети даже не подозревали, что подарок содержал...",
        "answer1": "Подслушивающее устройство",
        "answer2": "Микрокамеру",
        "right_answer": 1,
        "description": "В работе по изготовлению панно были задействованы ценные породы дерева, и сам по себе герб смотрелся особенно красиво. Но никто тогда не знал, что в подарок было вмонтировано подслушивающее устройство, разработанное Львом Терменом. Так, советские власти целых 8 лет прослушивали рабочие разговоры американцев.",
        "created_at": "2016-12-11T19:57:16.288614Z",
        "updated_at": "2016-12-28T14:45:34.654356Z"
      },
      {
        "id": 57,
        "header": 50,
        "language": "R",
        "question": "Какой элитный подарок преподнес Конгресс США в 1880 году Джорджу Вашингтону?",
        "answer1": "Статую из слоновой кости",
        "answer2": "Государственный выходной в честь его дня рождения",
        "right_answer": 2,
        "description": "Джордж Вашингтон получил удивительный подарок: выходной имени себя посмертно. Конгресс США в 1880 году постановил назвать день 22 февраля «Днём рождения Вашингтона». В 1968 году праздник был перенесён с фиксированной даты на третий понедельник в феврале месяце.",
        "created_at": "2016-12-11T19:58:46.860524Z",
        "updated_at": "2016-12-11T19:58:46.860556Z"
      },
      {
        "id": 61,
        "header": 54,
        "language": "R",
        "question": "Как вы думаете, что сообразительные подчиненные Гарри Трумэна, 33-го президента США, – славившегося пристрастием к азартным играм – подарили ему на день рождения?",
        "answer1": "Две дорожки для боулинга",
        "answer2": "Рулетку в Лас-Вегасе",
        "right_answer": 1,
        "description": "Несмотря на то, что Гарри Трумэн был любителем покера, его заботливые коллеги подарили начальнику две дорожки для боулинга. Не сказать, что Гарри был необычайно рад этому подарку, но зато сами подчиненные организовали специальную лигу и частенько устраивали соревнования.",
        "created_at": "2016-12-11T20:13:02.672059Z",
        "updated_at": "2016-12-28T14:48:14.919915Z"
      },
      {
        "id": 68,
        "header": 61,
        "language": "R",
        "question": "Какое животное в 1990 году Джордж Буш получил в подарок от индонезийского правительства? Это был один из самых больших представителей своего вида в западном полушарии.",
        "answer1": "Гигантскую анаконду",
        "answer2": "Комодского варана",
        "right_answer": 2,
        "description": "В 1990 году Джордж Буш получил в подарок от индонезийского правительства живого Комодского варана. Несмотря на историческую ценность животного, Буш не оставил зверушку на заднем дворе Белого дома, а вынужден был подарить его зоопарку в Цинциннати. В зоопарке варан подрос до 130 килограммов, 30 его детёнышей были подарены различным зоопаркам страны.",
        "created_at": "2016-12-11T20:21:17.075792Z",
        "updated_at": "2016-12-11T20:21:17.075825Z"
      },
      {
        "id": 71,
        "header": 64,
        "language": "R",
        "question": "Что принято в Китае дарить политическим лидерам?",
        "answer1": "Цветы лотоса",
        "answer2": "Живых панд",
        "right_answer": 2,
        "description": "Китайцы более тысячи лет дарят политическим лидерам живых панд. Только с 1958 по 1982 год они подарили 23 панды высокопоставленным лицам разных стран. В 1972 году американский президент Ричард Никсон стал обладателем двух очаровательных мишек Линг-линг и Хинг-хинг. В ответ он подарил Китаю пару бизонов.",
        "created_at": "2016-12-11T20:24:41.583612Z",
        "updated_at": "2016-12-11T20:24:41.583647Z"
      },
      {
        "id": 72,
        "header": 65,
        "language": "R",
        "question": "Пьер Кюри, известный учёный-физик не захотел радовать свою возлюбленную избитыми подарками, и презентовал ей…",
        "answer1": "Химический элемент – Кюрий",
        "answer2": "Доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей»",
        "right_answer": 2,
        "description": "Пьер Кюри решил поразить свою любимую, Марию, посвятив ей свой доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей», где на первой странице написал любовное письмо.",
        "created_at": "2016-12-11T20:25:43.494983Z",
        "updated_at": "2016-12-28T14:53:10.706939Z"
      },
      {
        "id": 228,
        "header": 221,
        "language": "R",
        "question": "Какой фрукт, после того как его подарили Китайскому лидеру Мао Цзедуну, стал на одно время в Китае культовым?",
        "answer1": "Банан",
        "answer2": "Манго",
        "right_answer": 2,
        "description": "В 1968 году министр иностранных дел Пакистана подарил Китайскому лидеру Мао Цзедуну коробку манго. Тот отправил её рабочим, которые никогда не видели манго и долго хранили его нетронутыми. Позже на одном заводе манго сварили в большом количестве воды, чтобы этот отвар мог попробовать каждый сотрудник. В Китае изображение манго стало культовым – его использовали повсюду, нанося на бытовые приборы, одежду, делая сувениры и украшения.",
        "created_at": "2016-12-28T14:56:40.497715Z",
        "updated_at": "2016-12-28T14:56:40.497744Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Presents1.jpg",
      "theme_background_image": "/media/udevitelnie-podarki.jpg",
      "target_date": "2017-01-06",
      "main_theme": true,
      "id": 12,
      "language": "R",
      "name": "Удивительные подарки",
      "description": "А вы знаете, что в странах Британского содружества отмечают День подарков? И Вы узнаете о самых невероятных из них!",
      "created_at": "2016-12-02T14:37:16.225824Z",
      "updated_at": "2016-12-28T14:25:39.537090Z"
    }
  },
  {
    "questions": [
      {
        "id": 75,
        "header": 68,
        "language": "R",
        "question": "Как думаете, какое событие натолкнуло мировую общественность на идею создания МВФ?",
        "answer1": "Великая Депрессия",
        "answer2": "Вторая мировая война",
        "right_answer": 1,
        "description": "Последствия Великой Депрессии долго еще расхлебывали на международной арене. Таким образом, было принято волевое решение не допустить повторения такого краха. И МВФ должен был должен был справиться с этой задачей.",
        "created_at": "2016-12-16T10:32:50.017400Z",
        "updated_at": "2016-12-16T10:32:50.017431Z"
      },
      {
        "id": 76,
        "header": 69,
        "language": "R",
        "question": "Известно, что среди директоров-распорядителей МВФ были: испанец, голландец, немец, 2 шведа и ...",
        "answer1": "5 англичан",
        "answer2": "6 французов",
        "right_answer": 2,
        "description": "Согласно статистическим данным, из французов получаются отличные директора-распорядители. Наверное, именно поэтому 6 директоров МВФ были гражданами этой чудесной страны.",
        "created_at": "2016-12-16T10:34:20.354648Z",
        "updated_at": "2016-12-16T10:34:20.354682Z"
      },
      {
        "id": 77,
        "header": 70,
        "language": "R",
        "question": "Какая страна обладает наибольшим количеством голосов в МВФ?",
        "answer1": "Германия",
        "answer2": "США",
        "right_answer": 2,
        "description": "И в этом деле Америка не стала сдавать свои позиции и заняла лидирующее место по количеству голосов в МВФ (около 17,78%), далее в порядке % убывания идут Германия, Япония, Великобритания, Франция, Саудовская Аравия, Китай, Россия.",
        "created_at": "2016-12-16T10:35:42.174440Z",
        "updated_at": "2016-12-16T10:35:42.174473Z"
      },
      {
        "id": 78,
        "header": 71,
        "language": "R",
        "question": "Высший руководящий орган МВФ - Совет управляющих - формируют…",
        "answer1": "20 государств",
        "answer2": "189 государств",
        "right_answer": 2,
        "description": "Представьте только, 189 государств-членов МВФ выдвигают от себя управляющего и его заместителя, и все эти 378 человек формируют высший руководящий орган МВФ - Совет управляющих.",
        "created_at": "2016-12-16T10:36:35.369683Z",
        "updated_at": "2016-12-16T10:36:35.369714Z"
      },
      {
        "id": 79,
        "header": 72,
        "language": "R",
        "question": "Часто действия МВФ не ведут к выходу страны из кризисной ситуации. Так, в 1989 году МВФ предоставил Руанде займ при условии, что правительство перестанет ...",
        "answer1": "Выплачивать пенсии пожилому населению",
        "answer2": "Оказывать поддержку фермерским хозяйствам",
        "right_answer": 2,
        "description": "Тяжело себе представить, но прекращение поддержки фермерских хозяйств спровоцировало крах доходов населения и, как следствие, кровавую гражданскую войну между этническими группами хуту и тутси, в которой погибло более полутора миллионов человек.",
        "created_at": "2016-12-16T10:37:51.337451Z",
        "updated_at": "2016-12-16T10:37:51.337484Z"
      },
      {
        "id": 80,
        "header": 73,
        "language": "R",
        "question": "МВФ - организация серьезная, и придумала свое платежное средство, а имя ему...",
        "answer1": "Специальные права заимствования",
        "answer2": "Универсальное средство расчета",
        "right_answer": 1,
        "description": "Зачем МВФ использовать заимствованное платежное средство для предоставления кредитов, если можно придумать свое! Что организация и сделала - создала Специальные права заимствования - искусственное резервное и платёжное средство, эмитируемое Международным валютным фондом.",
        "created_at": "2016-12-16T10:38:46.558935Z",
        "updated_at": "2016-12-16T10:38:46.558965Z"
      },
      {
        "id": 81,
        "header": 74,
        "language": "R",
        "question": "На какой континент было направлено наибольшее количество кредитов МВФ за всю историю деятельности организации?",
        "answer1": "Африканский континент",
        "answer2": "Восточно-Европейский континент",
        "right_answer": 1,
        "description": "Как известно, наибольшее количество бедных стран сосредоточено в Африке. Поэтому, неудивительно, что огромные денежные потоки были направлены именно туда.",
        "created_at": "2016-12-16T10:39:52.448306Z",
        "updated_at": "2016-12-16T10:39:52.448336Z"
      },
      {
        "id": 82,
        "header": 75,
        "language": "R",
        "question": "Если жителю Древней Индии вовремя не возвращали долг, он был в праве:",
        "answer1": "Сутками читать мантры у дома заемщика",
        "answer2": "Применить к заемщику хитрость и силу",
        "right_answer": 2,
        "description": "Если жителю Древней Индии не отдавали долг, он мог выманить его с помощью хитрости и силы. Но было одно \"но\"... Если должник принадлежал к высшей касте, то пользоваться этим правилом было нельзя.",
        "created_at": "2016-12-16T10:49:15.012283Z",
        "updated_at": "2016-12-16T13:06:24.323855Z"
      },
      {
        "id": 83,
        "header": 76,
        "language": "R",
        "question": "Название финансовых организаций берет свое начало от итальянского слова «banco», что означает «стол» или «лавка с разменными монетами». А знаете ли вы, что означает слово «банкрот»?",
        "answer1": "«Под столом (скамьей)»",
        "answer2": "«Сломанный стол (скамья)»",
        "right_answer": 2,
        "description": "В прежние времена в Италии на главных площадях городов стояли столы или скамьи, на которых ростовщики проводили свои операции. Если ростовщик разорялся, горожане ломали стол, крича «Banko rotto!» - «Сломанный стол (скамья)!». Так и появилось понятие «банкрот».",
        "created_at": "2016-12-16T10:52:42.443302Z",
        "updated_at": "2016-12-16T10:52:42.443332Z"
      },
      {
        "id": 84,
        "header": 77,
        "language": "R",
        "question": "Житель Калифорнии Уолтер Каванах известен своим хобби собирать кредитные карты. За своё достижение - 1397 кредитных карт - он удостоился места в ...",
        "answer1": "Книге рекордов Гиннесса",
        "answer2": "Специальном выпуске журнала Time",
        "right_answer": 1,
        "description": "Мало того, что Уолтер Каванах взял по этим картам в кредит 1,65 млн долларов и полностью не погасил свой долг, так он еще и попал на страницы Книги рекордов Гиннесса.",
        "created_at": "2016-12-16T10:55:21.033775Z",
        "updated_at": "2016-12-16T10:55:21.033817Z"
      },
      {
        "id": 85,
        "header": 78,
        "language": "R",
        "question": "Наука дело нужное и увлекательное, но вот кому и зачем понадобилось вычислять сколько калорий нужно израсходовать, чтобы сломать обычную кредитку пополам - не понятно... И все же ...",
        "answer1": "Около 10 калорий",
        "answer2": "Около 100 калорий",
        "right_answer": 1,
        "description": "Если Вам все-таки захочется сбросить лишний вес, лучше займитесь восхождением на Эверест - там сжигают около 10 000 калорий каждый день, кредитка же поможет только с 10-ю калориями.",
        "created_at": "2016-12-16T11:01:54.889430Z",
        "updated_at": "2016-12-16T11:01:54.889463Z"
      },
      {
        "id": 86,
        "header": 79,
        "language": "R",
        "question": "Всемирно известная титановая кредитная карта Центурион компании American Express в конце 20-го века славилась широким спектром эксклюзивных привилегий, среди которых, по неосторожному мнению многих пользователей, была возможность:",
        "answer1": "Тратить неограниченные суммы денег",
        "answer2": "Обменивать валюту по особому курсу",
        "right_answer": 1,
        "description": "Слухи о безлимитных банковских картах появились в 1980-х годах. American Express выпустила на тот момент удивительную карту черного цвета для избранных владельцев Платиновых карт. Но карта не являлась банковской картой, на ней лишь содержались важные для ее владельца телефоны.",
        "created_at": "2016-12-16T11:05:41.648240Z",
        "updated_at": "2016-12-16T11:05:41.648269Z"
      },
      {
        "id": 87,
        "header": 80,
        "language": "R",
        "question": "Можете ли вы догадаться, что могли отдавать жители Вавилона в залог, согласно законов царя Хаммурапи?",
        "answer1": "Родителей",
        "answer2": "Детей",
        "right_answer": 2,
        "description": "Древние вавилоняне слишком буквально приняли высказывание “Дети - наше богатство” и начали отдавать собственных детей в качестве залога за свои долги.",
        "created_at": "2016-12-16T11:11:25.555923Z",
        "updated_at": "2016-12-16T11:11:25.555952Z"
      },
      {
        "id": 88,
        "header": 81,
        "language": "R",
        "question": "Деньги любят многие. А многие ли знают, что доллары США делают из тех же натуральных волокон, что и ...",
        "answer1": "Брезент",
        "answer2": "Джинсы",
        "right_answer": 2,
        "description": "Наверное, вот почему люди так часто забывают деньги в карманах джинс. Просто-напросто джинсы с долларами как родные души: 75% хлопок, 25% лен.",
        "created_at": "2016-12-16T11:22:14.923052Z",
        "updated_at": "2016-12-16T11:22:14.923083Z"
      },
      {
        "id": 89,
        "header": 82,
        "language": "R",
        "question": "Кого запрещено изображать на банкнотах доллара США?",
        "answer1": "Женщин",
        "answer2": "Живых людей",
        "right_answer": 2,
        "description": "Оказывается, ещё в 1864 году американцы приняли закон, согласно которому на банкнотах доллара США размещать портреты живых и здравствующих деятелей и президентов категорически нельзя. А все для того, чтобы человек не мог портить репутацию валюты, при совершении каких-либо постыдных поступков.",
        "created_at": "2016-12-16T11:23:33.517823Z",
        "updated_at": "2016-12-16T11:23:33.517855Z"
      },
      {
        "id": 90,
        "header": 83,
        "language": "R",
        "question": "Бумажные банкноты впервые появились в Китае еще до новой эры. А как именно они использовались?",
        "answer1": "В погребальной церемонии",
        "answer2": "Во внутренних расчетах",
        "right_answer": 1,
        "description": "Удивительно, но первые бумажные банкноты использовались лишь в погребальных церемониях. Возле могилы усопшего деньги сжигали на костре, полагая, что так они попадают к покойнику в загробный мир и облегчают там ему жизнь.",
        "created_at": "2016-12-16T11:25:57.413934Z",
        "updated_at": "2016-12-16T13:03:34.837101Z"
      },
      {
        "id": 91,
        "header": 84,
        "language": "R",
        "question": "На территории Канады первыми бумажными банкнотами служили…",
        "answer1": "Открытки с оттиском",
        "answer2": "Игральные карты",
        "right_answer": 2,
        "description": "Администрация северной территории Новой Франции в 1685 году столкнулась с нехваткой монет для выплаты жалования служащим и рабочим. Интендант вышел из этого положения с помощью обычных карт, нарезав их разными формами и подписав денежные номиналы на каждом кусочке.",
        "created_at": "2016-12-16T11:27:20.718574Z",
        "updated_at": "2016-12-16T11:27:20.718603Z"
      },
      {
        "id": 92,
        "header": 85,
        "language": "R",
        "question": "Оказывается, американцы не были оригинальны при выборе знака доллара - “$”. Догадываетесь, у кого они позаимствовали его?",
        "answer1": "У арабов",
        "answer2": "У мексиканцев",
        "right_answer": 2,
        "description": "«$» - один из самых узнаваемых символов современности - у всех ассоциируется с США, однако американцы позаимствовали его у испанского песо.",
        "created_at": "2016-12-16T11:28:26.530584Z",
        "updated_at": "2016-12-16T11:28:26.530627Z"
      },
      {
        "id": 93,
        "header": 86,
        "language": "R",
        "question": "Могли ли вы себе представить, что 97% всех купюр американского доллара, находящиеся в обороте, имеют следы...",
        "answer1": "Крови",
        "answer2": "Кокаина",
        "right_answer": 2,
        "description": "Известен факт, что 97 процентов всех купюр американского доллара, которые находятся в мировом обращении, имеют на себе следы кокаина, поскольку наркоторговля во всем мире не проходит, минуя доллар.",
        "created_at": "2016-12-16T11:29:37.040816Z",
        "updated_at": "2016-12-16T11:29:37.040856Z"
      },
      {
        "id": 94,
        "header": 87,
        "language": "R",
        "question": "Для нас 100 долларов - это достаточно крупная купюра. А живи мы в 20 веке, то знали бы, что наиболее значительный валютный номинал американского доллара составлял ...",
        "answer1": "100 000 долларов США",
        "answer2": "1 000 долларов США",
        "right_answer": 1,
        "description": "Самая крупная купюра, которую когда-либо напечатали в США имеет номинал в 100 000 долларов. Такие банкноты выпускали только до 1945 года, хотя официально их запретил печатать Ричард Никсон 14 июля 1969 года. В тот же день он запретил и все остальные купюры номиналом выше 100 долларов.",
        "created_at": "2016-12-16T11:31:09.226826Z",
        "updated_at": "2016-12-16T11:31:09.226857Z"
      },
      {
        "id": 95,
        "header": 88,
        "language": "R",
        "question": "А знаете, как бы Вы называли новозеландский доллар, если бы были жителем этой чудесной страны?",
        "answer1": "Киви",
        "answer2": "Маори",
        "right_answer": 1,
        "description": "Знали ли вы, что птица киви - символ Новой Зеландии? Более того, жители этой страны любят себя называть киви, ну ... и национальную валюту заодно.",
        "created_at": "2016-12-16T11:35:54.836840Z",
        "updated_at": "2016-12-16T11:35:54.836869Z"
      },
      {
        "id": 96,
        "header": 89,
        "language": "R",
        "question": "А вы знаете, какие самые необычные деньги были в обороте в двадцатых годах прошлого века в Советском Союзе?",
        "answer1": "Крышки от бутылок",
        "answer2": "Винные этикетки",
        "right_answer": 2,
        "description": "В Советской Якутии на протяжении нескольких лет роль денег играли винные этикетки, найденные в большом количестве на местном складе. Из-за того, что 90% населения Якутии тех времен было абсолютно безграмотно, они приняли эти этикетки за деньги.",
        "created_at": "2016-12-16T11:40:53.658321Z",
        "updated_at": "2016-12-16T11:40:53.658351Z"
      },
      {
        "id": 97,
        "header": 90,
        "language": "R",
        "question": "Можете догадаться, валюту каким номиналом придумали находчивые финансисты Венгрии в 1946 году?",
        "answer1": "1 триллион пенгё",
        "answer2": "1 миллиард триллионов пенгё",
        "right_answer": 2,
        "description": "В Венгрии в конце гиперинфляции 1946 года были введены купюры различного номинала, среди которых 1 миллиард триллионов пенгё - Секстиллион пенгё, ставшая самой большой по номиналу банкнотой в мире.",
        "created_at": "2016-12-16T11:41:59.506018Z",
        "updated_at": "2016-12-16T11:41:59.506047Z"
      },
      {
        "id": 98,
        "header": 91,
        "language": "R",
        "question": "Чем для нынешних коллекционеров-нумизматов так примечательны Шведские медные монеты 18-го века?",
        "answer1": "Своим ненормально-большим весом",
        "answer2": "Своей шарообразной формой",
        "right_answer": 1,
        "description": "Шведским любителям набивать карманы монетами в 18-м веке не позавидуешь. В то время страна чеканила монеты, которые дошли до наших дней как самые тяжелые металлические монеты в мире (вес одной - 19,710 кг)!",
        "created_at": "2016-12-16T11:44:58.335196Z",
        "updated_at": "2016-12-16T11:44:58.335225Z"
      },
      {
        "id": 99,
        "header": 92,
        "language": "R",
        "question": "К слову о монетах, знаете ли Вы, что происхождение слова «монета» имеет свою богатую историю и переводится оно с латыни как «Советница» или ...",
        "answer1": "«Помогающая»",
        "answer2": "«Предостерегающая»",
        "right_answer": 2,
        "description": "При храме супруги громовержца Юпитера - Юноны Монеты (Iuno Moneta) - находился римский монетный двор. Moneta является эпитетом Юноны, что в переводе с латыни означает «предостерегающая». Отсюда и название денежного знака.",
        "created_at": "2016-12-16T11:48:53.327193Z",
        "updated_at": "2016-12-16T11:48:53.327222Z"
      },
      {
        "id": 100,
        "header": 93,
        "language": "R",
        "question": "Как называлась мелкая монета, вошедшая в обиход в Венеции в начале XVI века и оставившая след в истории своим названием, сохранившимся по сей день?",
        "answer1": "Газетта (итал. Gazzetta)",
        "answer2": "Лира (итал. Lira)",
        "right_answer": 1,
        "description": "Мелкой итальянской монетой из низкопробного серебра gazzetta в середине XVI века жители Венеции платили за рукописный листок новостей «La gazeta dele novità». Номинал данной монеты дал название не только венецианской, но и всем последующим газетам.",
        "created_at": "2016-12-16T11:52:02.501251Z",
        "updated_at": "2016-12-16T11:52:02.501281Z"
      },
      {
        "id": 101,
        "header": 94,
        "language": "R",
        "question": "Как вы думаете, сколько весила самая тяжелая из всех выпущенных золотых монет?",
        "answer1": "1,5 кг",
        "answer2": "5 кг",
        "right_answer": 2,
        "description": "На данный момент самой тяжелой золотой монетой является монета, выпущенная в Китае, весом в 5 кг. Иметь бы одну такую монетку...",
        "created_at": "2016-12-16T11:54:55.649723Z",
        "updated_at": "2016-12-16T11:54:55.649766Z"
      },
      {
        "id": 102,
        "header": 95,
        "language": "R",
        "question": "Как-то русский ученый М.В. Ломоносов был удостоен премии в 2000 рублей. Оно то все ничего, если бы премия не была выдана медными монетами… В итоге вес богатства составил ...",
        "answer1": "1 тонну",
        "answer2": "500 кг",
        "right_answer": 1,
        "description": "В 1748 году щедрая императрица Елизавета вознаградила Ломоносова премией. Однако, счастливчику пришлось потратится на телеги и рабочих, чтоб забрать целую тонну медного добра.",
        "created_at": "2016-12-16T11:56:16.728756Z",
        "updated_at": "2016-12-16T11:56:16.728793Z"
      },
      {
        "id": 103,
        "header": 96,
        "language": "R",
        "question": "В ТОП самых дорогих покупок 2010 года по версии Forbes вошла покупка магната в сфере недвижимости Джозефа Лау в размере 16,7 млн долларов. Что он приобрел?",
        "answer1": "Легендарную картину Энди Уорхола 1962 г. бутылка «Кока-колы»",
        "answer2": "Две античные курильницы в форме журавлей",
        "right_answer": 2,
        "description": "Гонконгский миллиардер Джозеф Лау отдал $16,7 млн за две античные скульптуры птиц, которые, согласно китайской традиции, символизируют долголетие.",
        "created_at": "2016-12-16T11:58:50.151569Z",
        "updated_at": "2016-12-16T11:58:50.151601Z"
      },
      {
        "id": 104,
        "header": 97,
        "language": "R",
        "question": "Любопытным является один из указов Папы Римского Александра III. Ещё в далёком 1179 году он объявил ...",
        "answer1": "Банкиров вне Церкви",
        "answer2": "Об обязательном подчинении банков церкви",
        "right_answer": 1,
        "description": "Католические священнослужители Средневековой Европы объявили ростовщиков, торговцев, банкиров вне Церкви. Они не допускались к причастию и считались закоренелыми грешниками, так как наживаться на затруднениях единоверцев было непростительно.",
        "created_at": "2016-12-16T12:00:02.198499Z",
        "updated_at": "2016-12-16T12:00:02.198539Z"
      }
    ],
    "theme": {
      "theme_image": null,
      "theme_background_image": null,
      "target_date": "2017-01-10",
      "main_theme": true,
      "id": 13,
      "language": "R",
      "name": "Всеобщий эквивалент",
      "description": "В этот день в 1945 году был основан Международный валютный фонд. Вы узнаете все самое интересное деньги и кредиты.",
      "created_at": "2016-12-02T14:38:38.114539Z",
      "updated_at": "2016-12-16T10:02:55.630207Z"
    }
  },
  {
    "questions": [
      {
        "id": 105,
        "header": 98,
        "language": "R",
        "question": "Легенда гласит, что церковь, вокруг которой возникло Вестминстерское аббатство, была …",
        "answer1": "Сожжена римлянами",
        "answer2": "Освящена Апостолом Петром",
        "right_answer": 2,
        "description": "По легенде, король Эдуард дал обет совершить паломничество в Рим, но не смог этого сделать, так как из-за недоброжелателей боялся оставить престол. Поэтому Папа позволил королю вместо поездки построить монастырь, и посвятить его апостолу Петру. Церковь была построена и сам Святой Пётр был на церемонии её освящения.",
        "created_at": "2016-12-16T14:12:15.321254Z",
        "updated_at": "2016-12-16T14:12:15.321285Z"
      },
      {
        "id": 106,
        "header": 99,
        "language": "R",
        "question": "Какое растение в 1303 году для отвода глаз посадили перед входом в тайную сокровищницу Вестминстерского аббатства, скрывая таким образом кражу главных сокровищ государства?",
        "answer1": "Конопля",
        "answer2": "Папоротник",
        "right_answer": 1,
        "description": "Воспользовавшись тем, что в 1303 году Эдуард I разбирался с восставшими шотландцами, аббат и 48 монахов решили вынести все драгоценности и реликвии из сокровищницы. Чтобы замести следы и не быть замеченными, возле входа в подземелье находчивые злоумышленники посадили коноплю.",
        "created_at": "2016-12-16T14:13:21.543303Z",
        "updated_at": "2016-12-16T14:13:21.543335Z"
      },
      {
        "id": 107,
        "header": 100,
        "language": "R",
        "question": "А можете ли вы себе представить, сколько захоронений обнаружено в Вестминстерском аббатстве на сегодняшний день?",
        "answer1": "Ровно 1000",
        "answer2": "Более 3000",
        "right_answer": 2,
        "description": "На самом деле, не так-то уж и просто исследователям было подсчитать общее количество захоронений в Вестминстерском аббатстве. Но, после долгих работ выяснили, что захоронений более 3000!",
        "created_at": "2016-12-16T14:14:36.057319Z",
        "updated_at": "2016-12-16T14:14:36.057363Z"
      },
      {
        "id": 108,
        "header": 101,
        "language": "R",
        "question": "Как вы думаете, кого, помимо монархов и достойных сыновей Англии, удостоили чести быть захороненным на территории Вестминстерского аббатства?",
        "answer1": "Мерлин Монро",
        "answer2": "Неизвестный Солдат",
        "right_answer": 2,
        "description": "В 1920 году гроб, привезенный с линии фронта, опустили в специально подготовленную могилу в Вестминстерском аббатстве, засыпав землей, привезенной из Франции и накрыв плитой из черного бельгийского мрамора. Так, неизвестный солдат стал символом единения союзных войск после Первой мировой войны.",
        "created_at": "2016-12-16T14:16:19.070561Z",
        "updated_at": "2016-12-16T14:16:19.070594Z"
      },
      {
        "id": 109,
        "header": 102,
        "language": "R",
        "question": "Согласно одной из легенд, чем была оббита одна из дверей в Вестминстерском аббатстве?",
        "answer1": "Кожей человека",
        "answer2": "Шкурой мамонта",
        "right_answer": 1,
        "description": "Существует легенда, что дверь из дуба в одном из помещений этого знаменитого сооружения обита кожей человека, осмелившегося святотатствовать в стенах храма. За богохульство с него заживо содрали кожу, которую прибили к двери в назидание остальным безбожникам.",
        "created_at": "2016-12-16T14:18:24.666868Z",
        "updated_at": "2016-12-16T14:18:24.666918Z"
      },
      {
        "id": 110,
        "header": 103,
        "language": "R",
        "question": "Как называется самый большой колокол Башни Елизаветы - часовой башни Вестминстерского дворца?",
        "answer1": "Биг-Бен",
        "answer2": "Большой Пол",
        "right_answer": 1,
        "description": "В северной части Вестминстерского дворца расположена Башня Елизаветы с пятью колоколами. Самый большой из них, весом 13,7 тонны, называется Биг-Бен. Однако часто это название относят и к часам и к самой часовой башне в целом.",
        "created_at": "2016-12-16T14:19:49.266878Z",
        "updated_at": "2016-12-16T14:19:49.266913Z"
      },
      {
        "id": 111,
        "header": 104,
        "language": "R",
        "question": "Знаете, чем особенна статуя Св. Вильгефортис в Вестминстерском аббатстве?",
        "answer1": "Единственная статуя обнаженной женщины",
        "answer2": "Единственная статуя бородатой женщины",
        "right_answer": 2,
        "description": "Согласно одной из легенд, Вильгефортис не хотела выходить замуж за принца, поскольку дала обет безбрачия. Она молилась, чтобы брак не состоялся, и произошло чудо: у неё выросла борода. На бородатой девушке принц жениться не захотел, и тогда взбешенный отец распял свою дочь.",
        "created_at": "2016-12-16T14:22:56.142828Z",
        "updated_at": "2016-12-16T14:22:56.142862Z"
      },
      {
        "id": 112,
        "header": 105,
        "language": "R",
        "question": "Скунский камень или Камень Судьбы, веками служивший неотъемлемой частью коронации монархов в аббатстве, Рождественским утром 1950 года был украден …",
        "answer1": "Ирландскими школьниками",
        "answer2": "Шотландскими студентами",
        "right_answer": 2,
        "description": "Камень весом 152 кг, изначально хранившийся в аббатстве Скуна в Шотландии, в 1296 г. был захвачен английским королем и перевезен его в Вестминстерское аббатство. Спустя почти 30 лет, согласно договоренностям, он должен был вернуться в Шотландию, но так и пробыл в Англии еще 6 столетий, пока его не украли студенты из университета Глазго, разбив при этом на две части.",
        "created_at": "2016-12-16T14:24:32.789797Z",
        "updated_at": "2016-12-16T14:24:32.789837Z"
      },
      {
        "id": 113,
        "header": 106,
        "language": "R",
        "question": "А известно ли Вам место в Англии, куда монарху вход воспрещен?",
        "answer1": "Палата Общин",
        "answer2": "Палата Лордов",
        "right_answer": 1,
        "description": "Единственным местом в Великобритании, куда не может войти король или королева, является Палата Общин. Эту традицию ввели депутаты после того, как в 1642 году король Карл Первый попытался арестовать пятерых членов Палаты Общин за анти-роялистские взгляды.",
        "created_at": "2016-12-16T14:26:41.234021Z",
        "updated_at": "2016-12-16T14:26:41.234049Z"
      },
      {
        "id": 114,
        "header": 107,
        "language": "R",
        "question": "На что пошел король Англии Генрих VIII чтобы развестись с Екатериной Арагонской?",
        "answer1": "Объявил жену предателем Англии",
        "answer2": "Изменил религию страны",
        "right_answer": 2,
        "description": "Папа римский не разрешил Генриху VIII развестись с Екатериной Арагонской. Тогда тот запретил все обращения к Папе римскому и провозгласил Англию империей, а себя – главой новой английской церкви. И все - ради женитьбы на Анне Болейн.",
        "created_at": "2016-12-16T14:30:17.832058Z",
        "updated_at": "2016-12-16T14:30:17.832089Z"
      },
      {
        "id": 115,
        "header": 108,
        "language": "R",
        "question": "Чем должен был быть удивителен индо-пакистанский конфликт 1947 года для Короля Великобритании Георга VI?",
        "answer1": "Он воевал, не зная за какую из сторон",
        "answer2": "Он воевал сам с собой",
        "right_answer": 2,
        "description": "Во время индо-пакистанского конфликта Георг VI оказался в состоянии войны с самим собой, так как являлся главой и этих двух государств.",
        "created_at": "2016-12-16T14:34:32.925893Z",
        "updated_at": "2016-12-16T14:34:32.925923Z"
      },
      {
        "id": 116,
        "header": 109,
        "language": "R",
        "question": "Невероятно, но этот драгоценный камень Королева Виктория спасла от исчезновения с рынка драгоценных камней Великобритании…",
        "answer1": "Изумруд",
        "answer2": "Опал",
        "right_answer": 2,
        "description": "В 19 веке в Англии бытовало мнение, что опал приносит несчастье, а украшения из этого камня просто выбрасывали. Королева, в чьем владении тогда находились австралийские месторождения опала, стала носить и раздаривать украшения из этого драгоценного камня для искоренения суеверных настроений и поддержания промышленности по его добыче.",
        "created_at": "2016-12-16T14:35:39.956065Z",
        "updated_at": "2016-12-16T14:35:39.956095Z"
      },
      {
        "id": 117,
        "header": 110,
        "language": "R",
        "question": "Что сделала королева Великобритании Виктория во время дипломатического приема гостя королевства – африканского вождя, когда тот испил воду, принесенную для омовения рук?",
        "answer1": "Последовала его примеру",
        "answer2": "Упала в обморок",
        "right_answer": 1,
        "description": "В 19 веке во время встречи королевы Виктории с африканским вождем на стол каждому подали пиалу с водой для омовения рук. Вождь растерялся и, не зная, что делать, стал пить принесенную воду. Королева нашла выход из ситуации, который не позволил скомпрометировать гостя. Она просто последовала его примеру, а за ней – и все придворные.",
        "created_at": "2016-12-16T14:37:46.834894Z",
        "updated_at": "2016-12-16T14:37:46.834990Z"
      },
      {
        "id": 118,
        "header": 111,
        "language": "R",
        "question": "Кого наказывали за провинности принца в Англии в 15-18 веках?",
        "answer1": "Мальчика, с которым дружил принц",
        "answer2": "Няню, воспитывавшую принца",
        "right_answer": 1,
        "description": "«Мальчики для битья», так в Англии 15-18 веков называли мальчиков, которые воспитывались вместе с потомками монархов и получали телесное наказание за их провинности. Метод считался эффективным, так как принц был лишен права играть с другими детьми и у них с мальчиком устанавливалась сильная эмоциональная связь.",
        "created_at": "2016-12-16T14:39:05.956454Z",
        "updated_at": "2016-12-16T14:39:05.956486Z"
      },
      {
        "id": 119,
        "header": 112,
        "language": "R",
        "question": "Какое прозвище имел Английский король Генрих VIII?",
        "answer1": "«Генрих – деревянный нос»",
        "answer2": "«Старый медный нос»",
        "right_answer": 2,
        "description": "Английский король Генрих VIII вместо серебряных шиллингов стал чеканить медные шиллинги и покрывать их серебром. Но со временем серебро стиралось, особенно в области носа короля, и за это король получил прозвище «Старый медный нос».",
        "created_at": "2016-12-16T14:40:37.162017Z",
        "updated_at": "2016-12-16T14:40:37.162064Z"
      },
      {
        "id": 120,
        "header": 113,
        "language": "R",
        "question": "Чем была примечательна коронация королевы Великобритании Елизаветы II, будучи первой такого рода коронацией британского монарха?",
        "answer1": "Транслировалась по телевидению",
        "answer2": "Происходила при живом предшествующем монархе",
        "right_answer": 1,
        "description": "2 июня 1953 года в Вестминстерском аббатстве проходила коронация Елизаветы II. Только представьте, миллионы людей имели уникальную возможность впервые увидеть коронацию королевы с экранов своих телевизоров.",
        "created_at": "2016-12-16T14:41:55.236750Z",
        "updated_at": "2016-12-19T11:38:05.823724Z"
      },
      {
        "id": 121,
        "header": 114,
        "language": "R",
        "question": "Паспорт, как известно, – документ, удостоверяющий личность и есть он у каждого, только может называться по-разному. А как обстоят дела с паспортом у Ее величества королевы Великобритании?",
        "answer1": "У нее нет паспорта",
        "answer2": "У нее специальный паспорт королевы",
        "right_answer": 1,
        "description": "Удивительно, но у королевы Великобритании нет паспорта, однако она может беспрепятственно перемещаться по всему миру. На официальном сайте Британской монархии сказано: поскольку паспорта Соединённого Королевства выпускаются от имени Её величества, самой королеве этот документ не нужен.",
        "created_at": "2016-12-16T14:43:32.372477Z",
        "updated_at": "2016-12-16T14:43:32.372508Z"
      },
      {
        "id": 122,
        "header": 115,
        "language": "R",
        "question": "Чем наследник британского престола принц Чарльз заправляет свой автомобиль Астон-Мартин 1970 года выпуска, подаренный ему королевой на 21-летие?",
        "answer1": "Переработанным вином",
        "answer2": "Бензином без запаха",
        "right_answer": 1,
        "description": "В 2008 году принц Чарльз перевёл весь свой автопарк на биодизельное топливо, получаемое из переработанного масла для приготовления пищи после его использования. Подаренный же королевой Астон-Мартин, работает на биотопливе из вина. Для переработки берется только то вино, которое произведено английскими виноделами сверх лимита установленного Евросоюзом.",
        "created_at": "2016-12-16T14:45:20.315658Z",
        "updated_at": "2016-12-16T14:45:20.315687Z"
      },
      {
        "id": 123,
        "header": 116,
        "language": "R",
        "question": "Кто владеет основной частью английских земель?",
        "answer1": "Миллионеры из Америки и Азии",
        "answer2": "Английская аристократия",
        "right_answer": 2,
        "description": "После того, как Вильгельм Завоеватель в 11 веке взошел на английский престол, он первым указом присвоил себе все земли королевства, а затем раздал владения своим сподвижникам-завоевателям. Именно из этих родов произошла аристократия, которая до сих пор владеет 2/3 английских земель.",
        "created_at": "2016-12-16T14:46:17.709217Z",
        "updated_at": "2016-12-16T14:46:17.709260Z"
      },
      {
        "id": 124,
        "header": 117,
        "language": "R",
        "question": "Чем отличается изображение монархов на британских монетах от изображения глав государства на долларах США?",
        "answer1": "Изображаются в полный рост",
        "answer2": "Изображаются живые люди",
        "right_answer": 2,
        "description": "Существует традиция на лицевой стороне британских монет изображать действующего монарха. Каждая последующая королевская особа смотрит в сторону противоположную предыдущей. Относительно монет с профилем преемника Елизаветы II – ожидается, что он будет печататься со взглядом влево.",
        "created_at": "2016-12-16T14:53:11.772893Z",
        "updated_at": "2016-12-16T14:53:11.772929Z"
      },
      {
        "id": 125,
        "header": 118,
        "language": "R",
        "question": "Известно ли Вам, что объектом владения английской монархии на реке Темзе являются …",
        "answer1": "Морские свиньи",
        "answer2": "Лебеди-шипуны",
        "right_answer": 2,
        "description": "Королевская семья установила собственность на лебедей, что водятся на реке Темзе ещё в 12 веке. Тогда они являлись деликатесом, который подавали к трапезному столу монархов. В наше время птиц не едят, но права согласно английским законам остались прежними, однако сократились только до непомеченных птиц.",
        "created_at": "2016-12-19T11:16:12.942083Z",
        "updated_at": "2016-12-19T11:16:12.942112Z"
      },
      {
        "id": 126,
        "header": 119,
        "language": "R",
        "question": "В Палате общин британского парламента есть один запрет, который можно нарушить только Канцлеру казначейства Великобритании?",
        "answer1": "Запрет на алкоголь",
        "answer2": "Запрет на курение",
        "right_answer": 1,
        "description": "В зале заседаний Палаты общин Великобритании запрещено употребление алкоголя любыми лицам, кроме Канцлера казначейства Великобритании — он может пить что угодно во время ежегодного выступления перед депутатами с проектом бюджета на следующий год.",
        "created_at": "2016-12-19T11:17:30.620368Z",
        "updated_at": "2016-12-19T11:17:30.620407Z"
      },
      {
        "id": 127,
        "header": 120,
        "language": "R",
        "question": "В честь кого из известных британцев на острове Танна тихоокеанского государства Вануату организован религиозный культ?",
        "answer1": "Принц Филипп - супруг Елизаветы II",
        "answer2": "Сэр Джеймс Пол Маккартни",
        "right_answer": 1,
        "description": "У жителей острова Танна издавна существовало предание, что однажды бледнолицый сын горного духа отправится в путешествие за моря, женится на богатой женщине и вернётся к ним. А так как Вануату долгое время находилось в составе Британской империи, этим легендарным сыном и был признан Филипп.",
        "created_at": "2016-12-19T11:18:50.475895Z",
        "updated_at": "2016-12-19T11:18:50.475924Z"
      },
      {
        "id": 128,
        "header": 121,
        "language": "R",
        "question": "Какой совет получила Джоан Роулинг, британская писательница, автор серии романов о Гарри Поттере, от редактора лондонского издательства Bloomsbury после прочтения «Гарри Поттер и философский камень»?",
        "answer1": "Заменить главного героя на девушку",
        "answer2": "Найти постоянную работу",
        "right_answer": 2,
        "description": "Вы не поверите, но первую книгу Джоан Роулинг «Гарри Поттер и философский камень» отклонили 12 издательств! После года безызвестности рукопись была принята и одобрена маленьким лондонским издательством Bloomsbury. При этом, главный редактор, даже одобрив книгу, был уверен, что Роулинг не заработает много на детском чтиве, и советовал найти ей постоянную работу.",
        "created_at": "2016-12-19T11:26:57.131999Z",
        "updated_at": "2016-12-19T11:26:57.132031Z"
      },
      {
        "id": 129,
        "header": 122,
        "language": "R",
        "question": "С чем связано увеличение популярности сов в качестве домашних питомцев в Великобритании в 2000-х годах?",
        "answer1": "С признанием их символом богатства",
        "answer2": "С популярностью фильмов о Гарри Поттере",
        "right_answer": 2,
        "description": "Как показала статистика, фильмы о Гарри Поттере в Англии действительно резко увеличили популярность заведения сов. Но то, что эти птицы скверно пахнут и плохо приживаются знают далеко не все родители, не способные отказать маленьким фанатами Гарри Поттера.",
        "created_at": "2016-12-19T11:28:29.405763Z",
        "updated_at": "2016-12-19T11:28:29.405793Z"
      },
      {
        "id": 130,
        "header": 123,
        "language": "R",
        "question": "Каких животных использовали находчивые англичане, начиная с XVI века, для вращения вертела как в богатых домах и замках, так и в простых трактирах?",
        "answer1": "Вертельная собака",
        "answer2": "Поварская белка",
        "right_answer": 1,
        "description": "«Как белка в колесе», - говорим мы. А вот у англичан, вплоть до середины XIX века (до повсеместной механизации), в колесах были собаки. Их для этой работы даже специально разводили - длиннотелых и коротколапых. Обычно на кухне держали двух собак, работавших по очереди, а при жарке больших кусков мяса – вдвоем.",
        "created_at": "2016-12-19T11:30:09.707088Z",
        "updated_at": "2016-12-19T11:30:09.707119Z"
      },
      {
        "id": 131,
        "header": 124,
        "language": "R",
        "question": "Как вы думаете, почему англичанки 18 века ложно сообщали, что были жертвами странного лондонского маньяка?",
        "answer1": "Он нападал только на красивых женщин",
        "answer2": "Они получали денежную компенсацию",
        "right_answer": 1,
        "description": "В 1788 году в Лондоне появилась информация о преступнике, который наносит женщинам проколы ножом или булавкой — как правило, в ягодицы — а затем скрывается. Сколько жертв было на самом деле, никто не знает. Так как нападал он только на красивых дам и многие женщины из желания большей известности фальсифицировали факт нападения, раня самих себя и вызывая массовую истерию на пустом месте.",
        "created_at": "2016-12-19T11:31:46.515201Z",
        "updated_at": "2016-12-19T11:31:46.515234Z"
      },
      {
        "id": 132,
        "header": 125,
        "language": "R",
        "question": "Каким образом английский барочный композитор и органист 18 века Джеремайя Кларк выбрал способ покончить жизнь самоубийством из-за безответной любви?",
        "answer1": "Спросил у первого встречного",
        "answer2": "Подбросил монету",
        "right_answer": 2,
        "description": "Страсть к даме сословием выше подтолкнула композитора совершить самоубийство. Выбирая повесится или утопиться – он бросил монетку, которая упала ребром в грязь. Кларк не увидел в этом знака, что стоит продолжать жить, и предпочёл застрелиться.",
        "created_at": "2016-12-19T11:33:19.117611Z",
        "updated_at": "2016-12-19T11:33:19.117639Z"
      },
      {
        "id": 133,
        "header": 126,
        "language": "R",
        "question": "К какому событию приурочен памятник «Золотой мальчик на Пай-корнер», расположенный в Лондоне?",
        "answer1": "Закон о запрещении работорговли",
        "answer2": "Великий лондонский пожар 1666 года",
        "right_answer": 2,
        "description": "На углу Глитспур-стрит и Кок-лейн в Лондоне, где установлен памятник «Золотой мальчик на Пай-корнер», по преданию, закончился Великий лондонский пожар 1666 года. Под пухленьким памятником культуры написаны стихи, в которых говорится, что причиной бедствия стал грех чревоугодия, ведь пожар начался на Паддинг-лейн («улочка Пудинга»), а завершился на Пай-корнер («угол Пирога»).",
        "created_at": "2016-12-19T11:39:31.589277Z",
        "updated_at": "2016-12-19T11:39:31.589305Z"
      },
      {
        "id": 134,
        "header": 127,
        "language": "R",
        "question": "Вы удивитесь, узнав, что в Лондоне в 19 – 20 веках находчивое семейство Бельвиль зарабатывало деньги, …",
        "answer1": "Принимая заказы на погоду",
        "answer2": "Продавая время",
        "right_answer": 2,
        "description": "Более 100 лет единственным источником дохода Бельвилей из Лондона был бизнес по продаже времени, и передавался он из поколения в поколение. Представьте, каждое утро член семьи отправлялся к Гринвичской обсерватории, сверял свой хронограф, а затем объезжал клиентов и ставил точное время на их часах!",
        "created_at": "2016-12-19T11:40:59.750821Z",
        "updated_at": "2016-12-19T11:40:59.750872Z"
      }
    ],
    "theme": {
      "theme_image": null,
      "theme_background_image": null,
      "target_date": "2017-01-13",
      "main_theme": true,
      "id": 14,
      "language": "R",
      "name": "Тайны Вестминстера",
      "description": "Сегодня вы узнаете о тайнах одного из самых знаменитых храмов мира и о древних королях, с ним связанных!",
      "created_at": "2016-12-16T12:44:59.588668Z",
      "updated_at": "2016-12-28T11:08:39.798720Z"
    }
  },
  {
    "questions": [
      {
        "id": 135,
        "header": 128,
        "language": "R",
        "question": "Оказывается, король Франции мог дать своей возлюбленной формальный статус при дворе. Как вы думаете, как он назывался?",
        "answer1": "Первой любовницы",
        "answer2": "Официальной фаворитки",
        "right_answer": 2,
        "description": "Maîtresse en titre – официальная фаворитка – таким статусом мог наделить король одну из своих любовниц. Отличие официальной фаворитки от всех остальных в том, что она могла влиять на ход политических событий, вмешиваться в жизнь королевского двора и даже в королевские семейные взаимоотношения",
        "created_at": "2016-12-19T15:28:47.544000Z",
        "updated_at": "2016-12-28T13:57:11.960344Z"
      },
      {
        "id": 136,
        "header": 129,
        "language": "R",
        "question": "Интересен способ, каким французские придворные узнавали про новую официальную фаворитку своего короля…",
        "answer1": "На торжественном посвящении",
        "answer2": "На тайном собрании",
        "right_answer": 1,
        "description": "Еще со времен Франциска I в должность официальной фаворитки посвящали в присутствии всего королевского двора — так король давал понять, что это не мимолётное увлечение, а акт высшего доверия к конкретной женщине.",
        "created_at": "2016-12-19T15:29:37.463511Z",
        "updated_at": "2016-12-28T13:57:50.025432Z"
      },
      {
        "id": 137,
        "header": 130,
        "language": "R",
        "question": "Эта часть гардероба отражала статус дамы при дворе французских королей эпох Средневековья и Ренессанса",
        "answer1": "Нижнее белье",
        "answer2": "Шлейф",
        "right_answer": 2,
        "description": "Именно длина шлейфа дамы отражала ее статус. Официальная фаворитка могла носить самый длинный после королевы шлейф.",
        "created_at": "2016-12-19T15:30:23.013517Z",
        "updated_at": "2016-12-28T13:58:48.809056Z"
      },
      {
        "id": 138,
        "header": 131,
        "language": "R",
        "question": "Диане де Пуатье, знаменитой и могущественной фаворитке Генриха II, злые языки приписывали связь с дьяволом. Как Вы думаете, почему?",
        "answer1": "За ее жестокий нрав",
        "answer2": "За ее прекрасный облик",
        "right_answer": 2,
        "description": "Диане де Пуатье было 39 лет, когда она стала фавориткой двадцатилетнего французского короля. При этом, по свидетельствам ее современников она выглядела молодой и обольстительной девушкой.",
        "created_at": "2016-12-19T15:31:33.817807Z",
        "updated_at": "2016-12-19T15:31:33.817836Z"
      },
      {
        "id": 140,
        "header": 133,
        "language": "R",
        "question": "Благодаря чему вошла в историю одна из фавориток Людовика XIV – Анжелика де Фонтанж?",
        "answer1": "Своему уму",
        "answer2": "Своей прическе",
        "right_answer": 2,
        "description": "Однажды на охоте она нечаянно растрепала свои локоны и, чтобы длинные волосы не мешали ей, подвязала их куском кружева. Причёска, рождённая случаем, понравилась королю, который попросил свою фаворитку всегда носить её. На следующий день почти все дамы явились ко двору с такими же «фонтанжами». Со временем фонтанжи становились всё выше и причудливее, достигая высоты более полуметра!",
        "created_at": "2016-12-19T15:33:34.860165Z",
        "updated_at": "2016-12-28T14:02:15.249806Z"
      },
      {
        "id": 146,
        "header": 139,
        "language": "R",
        "question": "Как вы полагаете, что помогло маркизе де Помпадур столь долго оставаться в милости короля Франции?",
        "answer1": "Гибкий ум друга и советницы",
        "answer2": "Талант и страсть любовницы",
        "right_answer": 1,
        "description": "Маркиза не была страстной любовницей. Но она стала надежной советницей и другом короля, не только каждый день развлекая его интересными беседами и представлениями, но и помогая ему в государственных делах. «Любовь – это удовольствие на один сезон, дружба – на всю жизнь…» – вот слова маркизы.",
        "created_at": "2016-12-19T15:41:03.428459Z",
        "updated_at": "2016-12-28T14:05:42.897058Z"
      },
      {
        "id": 147,
        "header": 140,
        "language": "R",
        "question": "Однажды, прусский король Фридрих II в шутку так охарактеризовал правление своего соседа Людовика XV…",
        "answer1": "«Правление трех юбок»",
        "answer2": "«Правление двух каблуков»",
        "right_answer": 1,
        "description": "Фраза «Правление трех юбок» стала расхожей в определении целой эпохи. Правда, вопрос о том, кем же были эти «три юбки», не имеет однозначного ответа. Мнение по этому поводу постоянно расходится: две «юбки» — это маркиза де Помпадур и её предшественница Мари-Анн де Шатору, а в качестве третьей называют то Луизу де Майи-Нель, то её сестру — Полину-Фелиситэ де Вентимиль.",
        "created_at": "2016-12-19T15:42:29.611991Z",
        "updated_at": "2016-12-28T14:07:08.275737Z"
      },
      {
        "id": 148,
        "header": 141,
        "language": "R",
        "question": "Как вы думаете, по поводу чего французским королем была сказана фраза: «Какую отвратительную погоду вы выбрали для своей прогулки, мадам…»",
        "answer1": "Изгнание своей фаворитки",
        "answer2": "Похороны своей фаворитки",
        "right_answer": 2,
        "description": "Так мрачно пошути Людовик XV, глядя на похоронную процессию маркизы де Помпадур. Она двигалась под проливным дождем, везя на кладбище его легендарную фаворитку, умершую всего в 43 года от туберкулеза.",
        "created_at": "2016-12-19T15:43:34.823168Z",
        "updated_at": "2016-12-28T14:08:16.322867Z"
      },
      {
        "id": 149,
        "header": 142,
        "language": "R",
        "question": "Как вы думаете, чем изводила Наполеона его фаворитка, а затем жена Жозефина Богарне?",
        "answer1": "Постоянной ревностью",
        "answer2": "Постоянными изменами",
        "right_answer": 2,
        "description": "В своем браке Бонапарт оказался несчастным рогоносцем – ветреная Жозефина на каждом шагу изменяла ему. Наполеон страдал, засыпая Жозефину ворохом писем, в которых изливал свои чувства, но та лишь смеялась над несчастным мужем, которого угораздило влюбиться в собственную жену…",
        "created_at": "2016-12-19T15:45:38.040510Z",
        "updated_at": "2016-12-19T15:45:38.040553Z"
      },
      {
        "id": 150,
        "header": 143,
        "language": "R",
        "question": "К какому методу прибегнул Наполеон для того, чтобы во время Египетского похода завлечь в свои апартаменты обольстительную жену своего лейтенанта Полину Фурье?",
        "answer1": "Привел под конвоем",
        "answer2": "Облил ее вином",
        "right_answer": 2,
        "description": "Мужа прекрасной Полины – лейтенанта Фурье отправили с депешами в Италию, а Бонапарт пригласил его жену на обед и любезно ухаживал за ней. Неожиданно он неловко опрокинул на нее графин и увел облитую даму привести себя в порядок в свои апартаменты…",
        "created_at": "2016-12-19T15:46:50.205223Z",
        "updated_at": "2016-12-28T14:11:29.708035Z"
      },
      {
        "id": 152,
        "header": 145,
        "language": "R",
        "question": "Если верить мемуарам актрисы театра «Комеди Франсез» Жорж Веймер, то, для того, чтобы ее очаровать, Наполеон изображал из себя…",
        "answer1": "Лакея",
        "answer2": "Горничную",
        "right_answer": 2,
        "description": "«... Я любила этого великого человека, который был со мной столь деликатен, что сдерживал свои желания, уступая моей девичьей воле, подчиняясь моим капризам... изображая горничную с такой веселостью, так изящно и деликатно, что нельзя было устоять» - так писала о Наполеоне прекрасная Жорж в своих мемуарах.",
        "created_at": "2016-12-19T15:52:13.352006Z",
        "updated_at": "2016-12-19T15:52:13.352038Z"
      },
      {
        "id": 153,
        "header": 146,
        "language": "R",
        "question": "Во время свидания с Наполеоном, которое оказалось последним, Жорж Веймер попросила императора подарить ей свой портрет, который она могла бы всегда носить с собой, Бонапарт подарил ей…",
        "answer1": "Золотую монету",
        "answer2": "Гобелен со своим изображением",
        "right_answer": 1,
        "description": "Бонапарт не подарил Жорж свой миниатюрный портрет работы Изабе, осыпанный бриллиантами. Вместо этого, он дал ей золотую монету со своим профилем со словами: «Вот вам мой портрет!». Этим жестом он низводил ее до уровня оплачиваемой куртизанки.",
        "created_at": "2016-12-19T15:59:51.979618Z",
        "updated_at": "2016-12-19T15:59:51.979656Z"
      },
      {
        "id": 155,
        "header": 148,
        "language": "R",
        "question": "У османских султанов, помимо бесчисленного гарема, по закону было от четырех до восьми жен, свидания с которыми …",
        "answer1": "Засекречивались",
        "answer2": "Регистрировались",
        "right_answer": 2,
        "description": "От ограничений на супружескую жизнь были несвободны даже султаны. Так, ночь с пятницы на субботу они были обязаны проводить только с одной из жен. А жена, не дождавшаяся приглашения в опочивальню супруга три пятницы подряд, имела право обратиться к судье за защитой попранных прав. Поэтому одна из рабынь вела своего рода «учетный журнал», где фиксировала все свидания султана со своими женами.",
        "created_at": "2016-12-19T16:02:21.241647Z",
        "updated_at": "2016-12-28T14:16:05.995275Z"
      },
      {
        "id": 157,
        "header": 150,
        "language": "R",
        "question": "Что делал султан с рабынями, которые прожили в гареме более 9 лет, но так и не стали его официальными женами?",
        "answer1": "Топил их в Босфоре",
        "answer2": "Давал им свободу",
        "right_answer": 2,
        "description": "Если рабыня прожила в гареме 9 лет, и так и не была избрана в жены, она имела право покинуть гарем. Султан давал ей приданое, дом и помогал найти мужа. Рабыня получала подписанный султаном документ, подтверждающий ее статус свободного человека.",
        "created_at": "2016-12-19T16:03:39.419361Z",
        "updated_at": "2016-12-19T16:03:39.419397Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Markiza1.jpg",
      "theme_background_image": "/media/Favoritki.jpg",
      "target_date": "2017-01-05",
      "main_theme": true,
      "id": 15,
      "language": "R",
      "name": "Фаворитки королей",
      "description": "Часто возлюбленные монархов меняли ход истории… И с ними связано множество интереснейших приключений!",
      "created_at": "2016-12-16T12:47:06.319015Z",
      "updated_at": "2016-12-28T11:07:15.410085Z"
    }
  },
  {
    "questions": [
      {
        "id": 193,
        "header": 186,
        "language": "R",
        "question": "Йоль - самый древний и могущественный языческий зимний праздник.  Он длится 13 ночей, когда по древним поверьям, тролли и эльфы беседуют с людьми, а мертвые выходят из своих могил. Эти ночи называют…",
        "answer1": "Ночи ужаса",
        "answer2": "Ночи духов",
        "right_answer": 2,
        "description": "По традиции Йоль длится 13 ночей, которые называют «Ночи духов». Эти тринадцать ночей от первого заката солнца и до последнего рассвета – брешь между двумя годами, сакральный период, в течение которого нет ни привычного времени, ни привычных границ, когда вершится жребий богов, и вращается веретено богини Судьбы. Как гласят предания, те из людей, кто часто общается с Миром Иным, на время покидают свои тела и присоединяются к всадникам Дикой Охоты или же становятся вервольфами и прочими духами.",
        "created_at": "2016-12-28T10:27:28.594888Z",
        "updated_at": "2016-12-28T10:27:28.594919Z"
      },
      {
        "id": 194,
        "header": 187,
        "language": "R",
        "question": "Какой день был самым важным во время празднования Йоля?",
        "answer1": "День зимнего солнцестояния",
        "answer2": "День перед Новым годом",
        "right_answer": 1,
        "description": "Самый важный момент праздника Йоль – это зимнее солнцестояние и самая длинная ночь в году, во время которой настоящими властителями в этом мире становятся духи. В эту ночь зажигали «костер Йоля» и охраняли дом от злых духов, ожидая рождения обновленного Солнца.",
        "created_at": "2016-12-28T10:29:43.620171Z",
        "updated_at": "2016-12-28T10:29:43.620198Z"
      },
      {
        "id": 195,
        "header": 188,
        "language": "R",
        "question": "Что рекомендовалось делать искренне в самую длинную ночь года?",
        "answer1": "Давать обещания",
        "answer2": "Проклинать врагов",
        "right_answer": 1,
        "description": "В самую длинную ночь года давались самые искренние клятвы и обещания, – считалось, что их соблюдение священно. Люди полагали, что нет более верных знамений, чем те, что были явлены во время «Двенадцатой Ночи». А самые сильные слова те, что сказаны в эту ночь.",
        "created_at": "2016-12-28T10:37:26.899449Z",
        "updated_at": "2016-12-28T10:44:34.095577Z"
      },
      {
        "id": 196,
        "header": 189,
        "language": "R",
        "question": "Следующий после самой длинной ночи день считался «днем судьбы». Как вы думаете, почему?",
        "answer1": "В этот день страдали от похмелья",
        "answer2": "В этот день предсказывали будущее",
        "right_answer": 2,
        "description": "Все, что сказано и сделано до захода солнца в этот день, определяло все события наступившего года (откуда и повелось известное суеверие – «как Новый год встретишь, так его и проведешь»).",
        "created_at": "2016-12-28T10:39:14.540413Z",
        "updated_at": "2016-12-28T10:39:14.540442Z"
      },
      {
        "id": 197,
        "header": 190,
        "language": "R",
        "question": "Что по древним поверьям рекомендовали зажечь в «двенадцатую ночь»?",
        "answer1": "Дом соседа",
        "answer2": "Свечи в доме",
        "right_answer": 2,
        "description": "Существует поверье, что свечи в венке Йоля должны гореть всю ночь. Горение свечей, их свет и тепло принесут в дом счастье и удачу, не говоря уже об уюте и комфорте.",
        "created_at": "2016-12-28T10:40:18.040880Z",
        "updated_at": "2016-12-28T10:40:18.040910Z"
      },
      {
        "id": 198,
        "header": 191,
        "language": "R",
        "question": "Согласно древним исландским поверьям, у Вокамундура - духа человека, похороненного первым на новом кладбище, была особая миссия…",
        "answer1": "Охранять мертвецов кладбища",
        "answer2": "Пополнять население кладбища",
        "right_answer": 1,
        "description": "Согласно легенде, вокамундур защищает всех усопших, впоследствии попадающих на это кладбище, а тело вокамундура не подвержено разложению.",
        "created_at": "2016-12-28T10:47:01.541286Z",
        "updated_at": "2016-12-28T10:47:01.541317Z"
      },
      {
        "id": 199,
        "header": 192,
        "language": "R",
        "question": "У древних была традиция сжигания особого Йельского полена. Как вы полагаете, для чего они его сжигали?",
        "answer1": "Сжечь грехи",
        "answer2": "Согреть духов",
        "right_answer": 2,
        "description": "Традиция сжигания Йольского полена у кельтов связана с желанием живых обогреть собравшихся у домашнего очага духов умерших предков и отогнать пламенем злых духов. Если полену не давали сгореть до конца 12 ночей, то весь год обещал быть удачным.",
        "created_at": "2016-12-28T11:13:36.050683Z",
        "updated_at": "2016-12-28T11:13:36.050712Z"
      },
      {
        "id": 200,
        "header": 193,
        "language": "R",
        "question": "Кто, по мнению древних, следил за надлежащим празднованием людьми Йольских праздников?",
        "answer1": "Призрачный кот",
        "answer2": "Духи предков",
        "right_answer": 1,
        "description": "В йольские ночи призрачный кот следил за тем, все ли традиции соблюдены людьми, наказывая лентяев и нерадивых хозяек. Считалось, что этот пушистый дух может замораживать воду, проходить сквозь огонь и мгновенно преодолевать расстояние в несколько километров. Если кто-то увидит за огнем очага улыбку йольского кота - это недобрый знак: бедняга не доживет до следующего Йоля.",
        "created_at": "2016-12-28T11:17:46.071471Z",
        "updated_at": "2016-12-28T11:17:46.071506Z"
      },
      {
        "id": 201,
        "header": 194,
        "language": "R",
        "question": "Старинная греческая традиция предписывает в течение 12 рождественских дней не переставая поддерживать огонь в очаге и держать зажженную свечу у входа. Зачем?",
        "answer1": "Чтобы привлечь удачу",
        "answer2": "Чтобы не пустить демонов",
        "right_answer": 2,
        "description": "Согласно греческим преданиям, в это время происходит разгул демонов-карликов – Калликанцаров, которые на 12 дней вылезают из-под земли, где они пилят дерево мира, – чтобы всячески вредить людям. Калликанцары боятся огня, но их любимое место проникновения в дом – это дымоход. Из этого следует, что в доме постоянно должен поддерживаться живой огонь. И часто не только в очаге, но и возле входной двери, – хотя бы свечка.",
        "created_at": "2016-12-28T11:21:30.354956Z",
        "updated_at": "2016-12-28T11:21:30.354988Z"
      },
      {
        "id": 202,
        "header": 195,
        "language": "R",
        "question": "Зачем в старину с началом зимних праздников жители Оркнейских и Шетландских островов из хвоста каждого домашнего скота вырывали по одной волосинке, а затем их все сплетали вместе и прикрепляли к дверям?",
        "answer1": "Для защиты от нечисти",
        "answer2": "Для увеличения надоев",
        "right_answer": 1,
        "description": "За семь дней до Йоля – в ночь Тулья (Tul-ya's e’en) начинались хлопоты по защите имущества и себя от маленького подземного народца – Троу, который на 24 дня покидал свои пещеры, чтобы постараться похитить самое ценное у людей, и, если повезет, даже самих людей, чтобы принять их облик и поучаствовать вместо них во всех зимних праздниках.",
        "created_at": "2016-12-28T11:23:19.925007Z",
        "updated_at": "2016-12-28T11:25:42.657060Z"
      },
      {
        "id": 203,
        "header": 196,
        "language": "R",
        "question": "Кого особенно опасаются саамы (небольшой народ на северо-востоке Финляндии) в дни зимних праздников?",
        "answer1": "Великана-людоеда",
        "answer2": "Волков-оборотней",
        "right_answer": 1,
        "description": "Они очень боятся привлечь внимание великана-людоеда Сталло, который активизируется в эти дни, разъезжая на своих санях, запряженных вовсе не оленями, а мышами или леммингами. Единственное спасение, если не повезло и Сталло поймал тебя – воспользоваться его сказочной тупостью и перехитрить.",
        "created_at": "2016-12-28T11:25:24.910318Z",
        "updated_at": "2016-12-28T11:25:24.910358Z"
      },
      {
        "id": 204,
        "header": 197,
        "language": "R",
        "question": "По старинным исландским преданиям, в дома людей могут наведаться тринадцать Йольских парней. Имя одного из них - Кертасникир и он…",
        "answer1": "Ворует свечи",
        "answer2": "Дарит лампы",
        "right_answer": 1,
        "description": "Йольские парни или Йоласвейнары – дети огромной троллихи Грилы – те еще весельчаки. От каждого их них можно ждать неприятностей. От Кертасникира (он же – Свечной Попрошайка) – того, что он украдет и сожрет все свечи, которые в старой Исландии делались из сала.",
        "created_at": "2016-12-28T11:33:02.320566Z",
        "updated_at": "2016-12-28T11:33:02.320598Z"
      }
    ],
    "theme": {
      "theme_image": "/media/12th_night1.jpg",
      "theme_background_image": "/media/prizraki.jpg",
      "target_date": "2017-01-02",
      "main_theme": true,
      "id": 17,
      "language": "R",
      "name": "Призраки Рождества",
      "description": "В новогодние дни наши предки отмечали самый могущественный зимний праздник - Йоль. Познай его тайны!",
      "created_at": "2016-12-16T12:57:35.046990Z",
      "updated_at": "2016-12-28T10:11:05.104488Z"
    }
  },
  {
    "questions": [
      {
        "id": 158,
        "header": 151,
        "language": "R",
        "question": "Если вы любите праздновать Новый Год, то вам обязательно стоит посетить эту страну, где вы будете иметь возможность встретить его три раза за одну ночь.",
        "answer1": "Австралию",
        "answer2": "Китай",
        "right_answer": 1,
        "description": "Только представьте, в Австралии можно встречать Новый Год по три раза за одну ночь, находясь на границе регионов и делая несколько шагов в ту или другую сторону. А все потому, что часть австралийских территорий и штатов живёт по отличному от соседних времени, - ведь не все из них переходят на летнее время.",
        "created_at": "2016-12-22T12:52:39.790951Z",
        "updated_at": "2016-12-27T21:24:57.917291Z"
      },
      {
        "id": 164,
        "header": 157,
        "language": "R",
        "question": "В Австрии на традиционном новогоднем столе напрочь отсутствует дичь. Вы думаете почему?",
        "answer1": "Они бояться съесть Птицу счастья",
        "answer2": "Они бояться нарушить Закон",
        "right_answer": 1,
        "description": "Действительно, среди новогодних персонажей в Австрии присутствует Птица Счастья. Чтобы ее не спутать с кем-то другим и случайно не съесть, старинная австрийская традиция рекомендует воздержаться от употребления дичи за новогодним столом вообще.",
        "created_at": "2016-12-22T14:04:42.208597Z",
        "updated_at": "2016-12-22T14:04:42.208643Z"
      },
      {
        "id": 165,
        "header": 158,
        "language": "R",
        "question": "Вьетнамская традиция рекомендует владельцам пруда у дома перед Новым Годом выпускать в него карпа, для того, чтобы он…",
        "answer1": "Приносил богатство",
        "answer2": "Катал домового",
        "right_answer": 2,
        "description": "Как это ни удивительно, но по вьетнамским поверьям, карп катает на своей спине домового, а домовой весь год присматривает за домом и семьей обладателя карпа и пруда. Так что, тем вьетнамцам, у кого своего пруда нет, приходится подумывать, как минимум, об аквариуме…",
        "created_at": "2016-12-22T14:05:25.296145Z",
        "updated_at": "2016-12-27T21:19:29.423537Z"
      },
      {
        "id": 168,
        "header": 161,
        "language": "R",
        "question": "Во время необычной церемонии встречи Нового лунного года, в одном японском храме за обладание ароматизированными палочками сражаются…",
        "answer1": "Голые мужчины",
        "answer2": "Голые женщины",
        "right_answer": 1,
        "description": "В храме Сайдайдзи в японском городе Окаяма встреча лунного Нового Года сопровождается необычной церемонией борьбы за ароматизированные палочки толпой голых мужчин в темной комнате этого храма… Победители получают общий почет и уважение, не говоря о перспективах на год грядущий.",
        "created_at": "2016-12-22T14:10:21.570886Z",
        "updated_at": "2016-12-27T21:17:30.012096Z"
      },
      {
        "id": 175,
        "header": 168,
        "language": "R",
        "question": "В древнем Вавилоне царь под Новый Год делал народу один весьма оригинальный подарок... Как вы думаете, что это за подарок?",
        "answer1": "Царь устраивал публичные казни",
        "answer2": "Царь сбегал из города",
        "right_answer": 2,
        "description": "В Древнем Вавилоне Новый год приходился на весну. И на время праздников город покидал царь со всей свитой, а горожане имели возможность свободно погулять и веселится без оглядки на коронованную особу. Впрочем, и коронованная особа могла расслабиться в дали от придворных церемоний…",
        "created_at": "2016-12-22T14:17:35.454027Z",
        "updated_at": "2016-12-27T21:12:51.925445Z"
      },
      {
        "id": 177,
        "header": 170,
        "language": "R",
        "question": "Вы будете удивлены узнав, что получают все коренные жители Микронезии в день наступления Нового года.",
        "answer1": "Новые имена",
        "answer2": "Дозу радиации",
        "right_answer": 1,
        "description": "В этот день все жители островов шепотом сообщают свои новые имена своим самым близким, а доверенные родственники в это время во всю лупят в барабаны, чтобы злые духи их не подслушали. Так что каждый новый год гарантирует всем микронезийцам, своего рода, новые знакомства).",
        "created_at": "2016-12-22T14:20:26.894147Z",
        "updated_at": "2016-12-27T21:32:12.782250Z"
      },
      {
        "id": 179,
        "header": 172,
        "language": "R",
        "question": "В Новый год в Италии, особенно в старых ее районах, где все жители придерживаются традиций, нужно осторожно ходить под окнами домов, так как на голову Вам может упасть …",
        "answer1": "Пьяный хозяин",
        "answer2": "Старая мебель",
        "right_answer": 2,
        "description": "Говоря о необычных новогодних традициях, нельзя не упомянуть Италию. Там в Новогоднюю ночь принято выбрасывать из окон старые вещи – одежду, посуду и даже мебель! Причем, что чем больше вещей будет выброшено, тем больше богатства и удачи принесет новый год.",
        "created_at": "2016-12-22T14:21:48.420957Z",
        "updated_at": "2016-12-27T21:09:17.100151Z"
      },
      {
        "id": 180,
        "header": 173,
        "language": "R",
        "question": "Один из скульптурных шедевров Микеланджело был создан не из мрамора и камня… Самое недолговечное творение гения было создано из…",
        "answer1": "Снега",
        "answer2": "Льда",
        "right_answer": 1,
        "description": "Зимой 1494 года во Флоренции прошёл сильный снегопад. Обрадовавшись этому, местный правитель Пьеро ди Медичи (которого подданые прозвали Невезучий), заказал у Микеланджело снежную статую. Он выполнил заказ и все хвалили красоту снежного творения. К сожалению, да нас не дошло никаких сведений о том, как выглядел эта скульптура из снега и кого она изображала.",
        "created_at": "2016-12-22T14:24:26.159612Z",
        "updated_at": "2016-12-27T21:08:29.765756Z"
      },
      {
        "id": 181,
        "header": 174,
        "language": "R",
        "question": "В Греции ценят свои традиции, которые предписывают непременно это разбить в Новогоднюю ночь…",
        "answer1": "Окно соседа",
        "answer2": "Плод граната",
        "right_answer": 2,
        "description": "Согласно старым греческим традициям, в Новогоднюю ночь глава семейства должен непременно разбить плод граната о внешнюю стену своего дома. И чем больше зернышек рассыплется по двору, - тем удачливее для семьи станет наступающий год!",
        "created_at": "2016-12-22T14:26:13.251796Z",
        "updated_at": "2016-12-27T21:07:11.586283Z"
      },
      {
        "id": 182,
        "header": 175,
        "language": "R",
        "question": "Для чего одна из традиций в Японии рекомендует приобретение грабель?",
        "answer1": "Чтобы не повторять старых ошибок",
        "answer2": "Чтобы загрести побольше счастья",
        "right_answer": 2,
        "description": "Одна из новогодних традиций в Японии предписывает приобретение грабель, - для того чтобы было удобнее загребать себе побольше счастья. Именно поэтому, почти каждый житель Японии является счастливым обладателем собственных бамбуковых грабель.",
        "created_at": "2016-12-22T14:27:02.913152Z",
        "updated_at": "2016-12-27T21:06:09.602622Z"
      },
      {
        "id": 183,
        "header": 176,
        "language": "R",
        "question": "В Колумбии и Перу в Новогоднюю ночь можно повстречать людей, которые бродят с чемоданами вокруг домов. И все только потому, что они…",
        "answer1": "Любят путешествовать",
        "answer2": "Не любят переезжать",
        "right_answer": 1,
        "description": "Одна из новогодних перуанских традиций связана с теми, кто любит путешествия: если в новогоднюю ночь обойти весь свой квартал вместе с чемоданом, то в новом году будет много путешествий. Их новогоднее паломничество облегчает тот факт, что чемоданы могут быть пустыми… свой квартал вместе с чемоданом, то в новом году будет много путешествий.",
        "created_at": "2016-12-22T14:28:10.904580Z",
        "updated_at": "2016-12-27T21:05:07.842029Z"
      },
      {
        "id": 186,
        "header": 179,
        "language": "R",
        "question": "Как по английской новогодней традиции первый гость, вошедший в дом 1-го января, должен покинуть дом?",
        "answer1": "Через окно",
        "answer2": "Через черный ход",
        "right_answer": 2,
        "description": "По традиционному британскому поверью, первый вошедший в дом в новом году – the first footer, принесёт его обитателям удачу на весь предстоящий год. Гость должен попасть в дом через парадную дверь, а выйти через черный ход. Молча он должен бросить в камин принесенную древесину, положить хлеб на стол и налить воды главе семьи.",
        "created_at": "2016-12-22T14:31:44.366284Z",
        "updated_at": "2016-12-22T14:31:44.366316Z"
      },
      {
        "id": 192,
        "header": 185,
        "language": "R",
        "question": "Диктатор Экваториальной Гвинеи в канун 1975 года нарядил своих солдат в костюмы Санта Клауса и отправил их…",
        "answer1": "Дарить подарки детям на улицах",
        "answer2": "Расстреливать своих оппонентов",
        "right_answer": 2,
        "description": "К сожалению, не всем Новый Год и Рождество приносит радость. На Новогодние и Рождественские праздники 1975 года 150 оппонентов диктатора Экваториальной Гвинеи Франсиско Нгема были по его приказу расстреляны солдатами, одетыми в костюмы Санта Клауса. Фоном звучала песня Мэри Хопкин «Those Were the Days». В целом, этому одиозному диктатору за время своего правления удалось извести четверть населения своей страны.",
        "created_at": "2016-12-27T21:27:10.947757Z",
        "updated_at": "2016-12-27T21:27:10.947788Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Novi-god.jpg",
      "theme_background_image": "/media/Novi-god2.jpg",
      "target_date": "2017-01-01",
      "main_theme": true,
      "id": 18,
      "language": "R",
      "name": "Новый год!",
      "description": "Все самое невероятное об этом веселом празднике, с которого начинается 2017 год. С Новым годом!!!",
      "created_at": "2016-12-22T12:43:10.687566Z",
      "updated_at": "2016-12-22T12:43:10.687603Z"
    }
  },
  {
    "questions": [
      {
        "id": 187,
        "header": 180,
        "language": "R",
        "question": "Что следует делать для успехов в работе?",
        "answer1": "Терпеливо ждать и не высовываться.",
        "answer2": "Действовать активно и не лениться!",
        "right_answer": 2,
        "description": "Карьера - в руках активных людей, которые не привыкли лениться! Обещают, что у таких людей не будет проблем с выгодными деловыми и карьерными предложениями. Правда советуют, не хвататься за все сразу, а делать выбор не только умом, но и сердцем!",
        "created_at": "2016-12-27T13:44:10.004863Z",
        "updated_at": "2016-12-27T13:44:10.004893Z"
      },
      {
        "id": 188,
        "header": 181,
        "language": "R",
        "question": "Как надо действовать в повседневной жизни?",
        "answer1": "Импровизировать и экспериментировать!",
        "answer2": "Четко следовать планам и графикам!",
        "right_answer": 1,
        "description": "Как говорят, Петух любит блистать и быть в центре внимания! Поэтому рекомендуют смело (но с умом!) идти на эксперименты, менять имидж, не бояться экспериментов и не пренебрегать интуицией. Действуйте искренне, доводите свои эксперименты до логического финала - и вам обещают успех!",
        "created_at": "2016-12-27T20:55:53.976730Z",
        "updated_at": "2016-12-27T20:55:53.976762Z"
      },
      {
        "id": 189,
        "header": 182,
        "language": "R",
        "question": "Что может принести дополнительные возможности?",
        "answer1": "Проявление творчества",
        "answer2": "Проявление скупости",
        "right_answer": 1,
        "description": "Говорят, что те люди, которые сумеют добавить к своему интеллекту немного творчества, добьются невероятных успехов! Более того, даже те, кто от творческих проявлений до сей поры был далек, могут раскрыть в себе эту искру и штурмовать новые высоты!",
        "created_at": "2016-12-27T20:57:04.595306Z",
        "updated_at": "2016-12-27T20:57:04.595347Z"
      },
      {
        "id": 190,
        "header": 183,
        "language": "R",
        "question": "Как лучше проявить себя в личной жизни?",
        "answer1": "Поражать невиданной деспотичностью",
        "answer2": "Удивлять приятными неожиданностями",
        "right_answer": 2,
        "description": "Обещают, что те, кто способен быть непредсказуемым в своих добрых поступках, найдет яркий отклик в сердцах своих вторых половинок! Действуйте искренне от всего сердца - и обретете любовь, делайте детей - и их будет ждать удивительная и яркая жизнь!",
        "created_at": "2016-12-27T20:58:12.940111Z",
        "updated_at": "2016-12-27T20:58:12.940153Z"
      },
      {
        "id": 191,
        "header": 184,
        "language": "R",
        "question": "Чего явно не следует делать в этом году?",
        "answer1": "Терять головы",
        "answer2": "Есть курятину",
        "right_answer": 1,
        "description": "Что, говорят, точно не стоит делать в этом году, так это терять голову и попусту психовать! Поступки, продиктованные только страстью и лишними эмоциями, могут привести к ненужным конфликтам и непредвиденным последствиям. Не стоит ввязываться в петушиные бои!",
        "created_at": "2016-12-27T20:59:15.150939Z",
        "updated_at": "2016-12-27T20:59:15.150968Z"
      }
    ],
    "theme": {
      "theme_image": "/media/petuh1.jpg",
      "theme_background_image": "/media/petuh2.jpg",
      "target_date": "2017-01-01",
      "main_theme": false,
      "id": 19,
      "language": "R",
      "name": "ГОД КРАСНОГО ОГНЕННОГО ПЕТУХА",
      "description": "Что советует восточный гороскоп для успехов в наступившем 2017 году?",
      "created_at": "2016-12-27T13:42:46.854571Z",
      "updated_at": "2016-12-27T13:42:46.854626Z"
    }
  },
  {
    "questions": [
      {
        "id": 205,
        "header": 198,
        "language": "R",
        "question": "Столь знакомая нам соломинка была известна очень давно. И как думаете, из чего изготавливали эти трубочки для богатых и знатных особ древности???",
        "answer1": "Из костей рабов",
        "answer2": "Из драгоценных металлов",
        "right_answer": 2,
        "description": "Вы, возможно, удивитесь, однако соломинки для питья существовали задолго до их официального признания 3 января 1888 года.\r\nВ древнем мире аристократы использовали личные золотые и серебряные трубочки. Привилегированное сословие старалось не касаться губами посуды, которая могла оказаться грязной, поэтому носили свою трубочку с собой.",
        "created_at": "2016-12-28T11:47:54.752593Z",
        "updated_at": "2016-12-28T11:47:54.752625Z"
      },
      {
        "id": 206,
        "header": 199,
        "language": "R",
        "question": "Возможно, древние и не были избалованы разнообразием коктейлей, но применяли трубочки весьма практично. А как вы думаете, для каких напитков?",
        "answer1": "Для напитков с осадком",
        "answer2": "Для напитков с плохим запахом",
        "right_answer": 1,
        "description": "Вам будет интересно узнать, что еще Шумеры, жившие в 3-4 тысячелетии до нашей эры, придумали применение первым соломинкам. Использовали они их для употребления напитка полученного в процессе сбраживания, что-то наподобие древнего пива. Из-за густого осадка пить напиток нужно было аккуратно и трубочки давали возможность употреблять только отстоявшуюся часть, находящуюся сверху.",
        "created_at": "2016-12-28T11:49:00.885351Z",
        "updated_at": "2016-12-28T11:49:00.885381Z"
      },
      {
        "id": 207,
        "header": 200,
        "language": "R",
        "question": "Как по-вашему, что, по словам создателя современной соломинки Марвина Стоуна, сподвигло его на изобретение?",
        "answer1": "«Обыкновенная депрессия»",
        "answer2": "«Необыкновенное вдохновение»",
        "right_answer": 1,
        "description": "Однажды Марвин Стоун, прибывая в скверном настроении из-за проблем на его фабрике, попивал коктейль через натуральную ржаную соломинку, как вдруг она расщепилась и волокна застряли у мистера Стоуна между зубами. Разозлившись еще больше, Марвин взял бумагу, смазал ее клеем и намотал спиралью на карандаш, получив соломинку для питья не длительного использования, так как она быстро намокала и переставала держать форму.",
        "created_at": "2016-12-28T11:52:06.438716Z",
        "updated_at": "2016-12-28T11:52:06.438756Z"
      },
      {
        "id": 208,
        "header": 201,
        "language": "R",
        "question": "Как изобретателю Марвину Стоуну все же удалось заставить соломинку держать форму и определенное время не размокать?",
        "answer1": "Покрыл проклятиями",
        "answer2": "Покрыл парафином",
        "right_answer": 2,
        "description": "Новая трубочка, хоть и не крошилась, зато быстро размокала. Раздумывая, как избежать подобного казуса, Стоун решил покрыть папиросную бумагу парафином, что тоже не до конца решило проблему. И соломка все также достаточно быстро намокала, так что не подходила для любителей долго потягивать коктейль.",
        "created_at": "2016-12-28T11:55:07.797049Z",
        "updated_at": "2016-12-28T11:55:07.797079Z"
      },
      {
        "id": 209,
        "header": 202,
        "language": "R",
        "question": "Что подсказало изобретателю идею, как сделать его соломинку еще более устойчивой к жидкости?",
        "answer1": "Резиновые сапоги",
        "answer2": "Почтовая марка",
        "right_answer": 2,
        "description": "Через несколько дней после неудачи с парафином Марвину принесли самую обычную бандероль, с наклеенной на ней красивой маркой. Именно прочная почтовая марка, изготовленная из манильской бумаги, и подсказала владельцу фабрики отличную идею, как сделать его соломинку устойчивее к жидкости.",
        "created_at": "2016-12-28T11:56:31.579079Z",
        "updated_at": "2016-12-28T11:56:31.579109Z"
      },
      {
        "id": 210,
        "header": 203,
        "language": "R",
        "question": "Как вы думаете, что приходилось делать любителям первых соломинок, чтобы успевать выпить свой напиток до того, как бумажная трубочка размокнет?",
        "answer1": "Наливать только половину бокала",
        "answer2": "Пить из нескольких соломинок",
        "right_answer": 2,
        "description": "Бумажные трубочки конечно были весьма популярны, но использовать приходилось сразу по несколько соломинок для одного напитка, чтобы не испортить себе удовольствие и вкус размокшей бумагой.",
        "created_at": "2016-12-28T12:02:40.945325Z",
        "updated_at": "2016-12-28T12:02:40.945352Z"
      },
      {
        "id": 211,
        "header": 204,
        "language": "R",
        "question": "Вы удивитесь, но современная стандартная соломинка имеет свой особенные диаметр потому, что Марвин Стоун хотел избежать…",
        "answer1": "Попадания лимонной косточки",
        "answer2": "Быстрого алкогольного опьянения",
        "right_answer": 1,
        "description": "А ведь и вправду, чем меньше был диаметр трубочки, тем больше усилий нужно было приложить для того, чтобы поднять наверх жидкость из бокала. Из слишком широкой пить было не особо интересно, а еще можно было попросту подавиться косточкой свежеотжатого лимонного сока, который входил в состав некоторых коктейлей.",
        "created_at": "2016-12-28T12:04:30.551890Z",
        "updated_at": "2016-12-28T12:04:30.551920Z"
      },
      {
        "id": 212,
        "header": 205,
        "language": "R",
        "question": "Догадайтесь, как новатор Джозеф Фридман помог племяннице, которая не доставала до трубочки в высоком стакане?",
        "answer1": "Отобрал трубочку",
        "answer2": "Сделал место для сгиба",
        "right_answer": 2,
        "description": "Невероятно, но «гармошка» на трубочке сделала своего изобретателя миллионером! А все потому, что в начале 20-го века маленькая Джуди просто пыталась поудобнее изогнуть соломинку в высоком стакане и ничего у нее не получалось. Джозеф не растерялся и вставил в соломинку винт, замотав его на середине зубной нитью, немного подождал, развязал нить и вытащил винт. Все гениальное – просто!",
        "created_at": "2016-12-28T12:06:58.370920Z",
        "updated_at": "2016-12-28T12:06:58.370951Z"
      },
      {
        "id": 213,
        "header": 206,
        "language": "R",
        "question": "Трубочки из целлофана – только представьте! А с какой целью их вообще начали производить во второй половине 20-го века?",
        "answer1": "Чтоб видеть, как поднимается жидкость",
        "answer2": "Чтоб применить переработанный целлофан",
        "right_answer": 1,
        "description": "Однажды Отто Дайфенбах из Балтимора сидел и долго крутил в руках обертку с сигаретной пачки, в итоге получив нечто схожее с соломинкой. Он подумал, что его ребенок был бы рад пить молоко из такой соломинки и видеть, как жидкость поднимается по трубочке. И, последовав за своей идеей, изобрел станок для изготовления таких соломинок и стал миллионером.",
        "created_at": "2016-12-28T12:08:48.793458Z",
        "updated_at": "2016-12-28T12:08:48.793500Z"
      },
      {
        "id": 214,
        "header": 207,
        "language": "R",
        "question": "Какое изобретение получилось в результате того, что калифорниец Фрэнк Эпперсон однажды оставил на морозе стакан содовой с соломинкой?",
        "answer1": "Коктейль со льдом",
        "answer2": "Мороженное на палочке",
        "right_answer": 2,
        "description": "А ведь случайности не случайны! Уже в 1905 году Фрэнк Эпперсон запатентовал свое изобретение и стал готовить лимонад, замороженный на палочке, назвав его popsicle. В годы экономического кризиса в США фруктовое мороженое выпускали с двумя палочками, чтобы его можно было разломить и с кем-нибудь поделиться.",
        "created_at": "2016-12-28T12:10:02.785749Z",
        "updated_at": "2016-12-28T12:10:02.785780Z"
      },
      {
        "id": 215,
        "header": 208,
        "language": "R",
        "question": "Говоря о соломинке, ну как не вспомнить о коктейлях! Любителей этих напитков наверняка интересовал вопрос, почему некоторые из них подаются с двумя трубочками?",
        "answer1": "Вторая помогает пропускать воздух",
        "answer2": "Вторую можно воткнуть в нос",
        "right_answer": 1,
        "description": "Когда Вы пьете коктейль с дробленым льдом, знайте, что между жидкостью и льдом образуется пространство с разряженным воздухом. Если в коктейле есть вторая трубочка, это значительно облегчит Вам употребление напитка, ведь воздух втянется через нее в стакан, чтобы занять освободившийся объем. С одной трубочкой пить будет гораздо труднее.",
        "created_at": "2016-12-28T12:11:15.854220Z",
        "updated_at": "2016-12-28T12:11:15.854251Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Solominka1.jpg",
      "theme_background_image": "/media/solominka.jpg",
      "target_date": "2017-01-03",
      "main_theme": true,
      "id": 20,
      "language": "R",
      "name": "День рождения соломинки",
      "description": "Много удивительных приключений и историй связано с такой привычной всем нам соломинкой для коктейля…",
      "created_at": "2016-12-28T11:37:12.580691Z",
      "updated_at": "2016-12-28T11:37:12.580728Z"
    }
  },
  {
    "questions": [
      {
        "id": 216,
        "header": 209,
        "language": "R",
        "question": "Вам конечно же знакомы такие итальянские слова как «паста», «каннеллони», «тальятелле»… А как думаете, благодаря кому все эти макаронные изделия появились в Италии?",
        "answer1": "Арабским завоевателям",
        "answer2": "Китайским послам",
        "right_answer": 1,
        "description": "Оказывается, тесто в виде лапши с большим количеством специй было привезено арабами на Сицилию еще во времена вторжения в Европу. Оно то и является основным родоначальником этого блюда. А само слово «паста» в переводе с древнегреческого, обозначает «мука, смешанная с соусом». И не такая уж она, оказывается, и итальянская…",
        "created_at": "2016-12-28T13:07:26.088755Z",
        "updated_at": "2016-12-28T13:07:26.088787Z"
      },
      {
        "id": 217,
        "header": 210,
        "language": "R",
        "question": "Спагетти, спагеттини, спагеттони – все эти названия родом из Неаполя и названы они так за сходство с …",
        "answer1": "Соломой (от итал. spagliare – питаться соломой)",
        "answer2": "Отрезками шпагата (от итал. spago -  шпагат)",
        "right_answer": 2,
        "description": "Спагетти, рожденные в Неаполе, обязаны своим названием Антонио Вивиани, итальянскому художнику эпохи позднего Ренессанса и раннего Барокко. А прозвал он их так в 1842 году из-за схожести внешнего вида макарон с кусочками шпагата.",
        "created_at": "2016-12-28T13:08:41.361741Z",
        "updated_at": "2016-12-28T13:08:41.361771Z"
      },
      {
        "id": 218,
        "header": 211,
        "language": "R",
        "question": "Оказывается у макарон есть даже своя религия – пастафариантсво. А кто же ее главное божество?",
        "answer1": "Летающий Макаронный Монстр",
        "answer2": "Сияющий  Дуршлаг",
        "right_answer": 1,
        "description": "Как известно, пастафариантсво появилось относительно недавно, лишь в начале 2000-х годов. Его духовным лидером и основателем является американец Бобби Хендерсон. В названии религии присутствует игра слов, основанная на растафарианстве и итальянском слове «паста» (pasta). И, конечно, как у каждой религии, тут тоже есть свое главное божество – Летающий Макаронный Монстр.",
        "created_at": "2016-12-28T13:09:36.474597Z",
        "updated_at": "2016-12-28T13:09:36.474635Z"
      },
      {
        "id": 219,
        "header": 212,
        "language": "R",
        "question": "Интересный случай произошел в 2011 году в Европе… Австриец Нико Альм получил разрешение сфотографироваться на водительские права с дуршлагом на голове потому, что он являлся …",
        "answer1": "Изобретателем дуршлага",
        "answer2": "Последователем макаронной религии",
        "right_answer": 2,
        "description": "На что только не пойдешь из-за своих уверований… К примеру, австриец Нико Альм, умудрился добиться права сфотографироваться на водительские права со всем нам знакомым кухонным инвентарем, обосновав такой головной убор принадлежностью к пастафарианству.",
        "created_at": "2016-12-28T13:10:36.060993Z",
        "updated_at": "2016-12-28T13:10:36.061021Z"
      },
      {
        "id": 220,
        "header": 213,
        "language": "R",
        "question": "Оказывается, макароны созданы не только для того, что бы быть съеденными. Оригинальность в использовании спагетти продемонстрировали представители канадского колледжа «Оканаган», организовав ежегодный конкурс по …",
        "answer1": "Вязанию носков из спагетти",
        "answer2": "Строительству моста из спагетти",
        "right_answer": 2,
        "description": "Ищите, чем занять свободное время? Можете взять пример с канадского конкурса по строительству необычных мостов, материалом для которых служат обычные спагетти. Организаторы же утверждают, что это своеобразная реклама инженерному делу и науке.",
        "created_at": "2016-12-28T13:12:19.832894Z",
        "updated_at": "2016-12-28T13:12:19.832929Z"
      },
      {
        "id": 221,
        "header": 214,
        "language": "R",
        "question": "Поистине любители макарон, почитающие Летающего Макаронного Монстра, верят в то, что он …",
        "answer1": "Создал Вселенную",
        "answer2": "Создал первые макароны",
        "right_answer": 1,
        "description": "Макаронный «пророк», и вправду, выдвинул свою альтернативу эволюционному учению. Согласно этой новой религии, невидимый Летающий Макаронный Монстр создал Вселенную и преднамеренно встроил все доказательства эволюции, испытывая веру своих последователей. А в городке Кроссвиль, (штат Теннеси, США), даже был установлен памятник этому «божеству».",
        "created_at": "2016-12-28T13:14:30.984890Z",
        "updated_at": "2016-12-28T13:14:30.984917Z"
      },
      {
        "id": 222,
        "header": 215,
        "language": "R",
        "question": "Все знают, что 1-го апреля особый день для любителей пошутить… Как думаете, какой оригинальный сюжет с участием макарон показал телеканал ВВС в первоапрельских новостях 1957 года?",
        "answer1": "Сбор урожая вареных макарон",
        "answer2": "Макароны-инопланетяне захватывают Землю",
        "right_answer": 1,
        "description": "Как показывает практика, даже 1-го апреля шутить нужно аккуратно. Например, сюжет, как крестьяне в Швейцарии собирают с полей урожай вареных макарон вызвал бурную реакцию со стороны телезрителей в виде писем в редакцию с просьбами поделиться рассадой и обсуждениями на тему «почему макароны растут вертикально, а не горизонтально».",
        "created_at": "2016-12-28T13:15:54.382152Z",
        "updated_at": "2016-12-28T13:15:54.382192Z"
      },
      {
        "id": 223,
        "header": 216,
        "language": "R",
        "question": "Великий реформатор итальянской оперы Джоаккино Россини однажды признался, что плакал всего два раза в жизни и поводом для второго раза были макароны, которые он…",
        "answer1": "Пересолил",
        "answer2": "Уронил",
        "right_answer": 2,
        "description": "Выдающийся итальянский композитор Россини утверждал, что «плакал всего лишь два раза в жизни: первый раз – когда в первый раз услышал, как играет Паганини. Второй – когда уронил блюдо из макарон, приготовленное только что им самим».",
        "created_at": "2016-12-28T13:17:15.180484Z",
        "updated_at": "2016-12-28T13:17:15.180526Z"
      },
      {
        "id": 224,
        "header": 217,
        "language": "R",
        "question": "По одной из легенд паста появилась в Европе после того, как венецианский купец Марко Поло привез ее из своего путешествия в Китай. А кому из известных исторических личностей приписывают появление макаронных изделий на территории США?",
        "answer1": "Великому мореплавателю Христофору Колумбу",
        "answer2": "3-му президенту США Томасу Джефферсону",
        "right_answer": 2,
        "description": "Один из отцов-основателей и большой любитель макарон Томас Джефферсон считается создателем первой машины для производства макарон. При этом, как свидетельствуют факты, он просто привез в США из Европы несколько ящиков с макаронами и машину для изготовления пасты.",
        "created_at": "2016-12-28T13:18:03.613259Z",
        "updated_at": "2016-12-28T13:18:03.613290Z"
      },
      {
        "id": 225,
        "header": 218,
        "language": "R",
        "question": "А знаете ли Вы, что одним из главных открытий ХХ века в Японии была признана …",
        "answer1": "Лапша с ароматом сакуры",
        "answer2": "Лапша быстрого приготовления",
        "right_answer": 2,
        "description": "Макаронные технологии не стоят на месте. Вот Вам и доказательство: японец Андо Момофуки в 1958 году создал современную лапшу быстрого приготовления. Он приготовил лапшу из пшеничной муки, замочил в бульоне со специями и обжарил во фритюре. Гениально!",
        "created_at": "2016-12-28T13:19:18.199705Z",
        "updated_at": "2016-12-28T13:19:18.199735Z"
      },
      {
        "id": 226,
        "header": 219,
        "language": "R",
        "question": "Только представьте, голландский водитель Мартин Веенс попал в тюрьму из-за макарон! А все потому, что он …",
        "answer1": "Ел макароны за рулем",
        "answer2": "Бросал макароны в полицейских",
        "right_answer": 1,
        "description": "Однажды полицейский патруль Голландии заснял с вертолета на камеру, как водитель 40-тонного грузовика поедал макароны, управляя машиной одними коленями и держа в одной руке кастрюлю, а в другой вилку. За опасное вождение Мартина приговорили к восьми неделям тюрьмы…",
        "created_at": "2016-12-28T13:22:37.357293Z",
        "updated_at": "2016-12-28T13:22:37.357319Z"
      },
      {
        "id": 227,
        "header": 220,
        "language": "R",
        "question": "На макаронном фестивале итальянского города Граньяно в 2010 году был показан фильм, главную роль в котором исполнили макароны. А как еще макаронные изделия отразились в кинематографии?",
        "answer1": "Макароны стали основным блюдом съемочной команды",
        "answer2": "Создан поджанр «спагетти-вестерн»",
        "right_answer": 2,
        "description": "Спагетти-вестерн… Сразу чувствуется Италия и не зря, ведь именно там зародился это поджанр фильмов-вестернов. Особенно популярным он был в 1960-х и 1970-х годах, а одним из самых знаменитых режиссёров спагетти-вестернов и одновременно создателем является Серджо Леоне.",
        "created_at": "2016-12-28T13:23:45.328404Z",
        "updated_at": "2016-12-28T13:23:45.328435Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Spagetti1.jpg",
      "theme_background_image": "/media/spageti.jpg",
      "target_date": "2017-01-04",
      "main_theme": true,
      "id": 21,
      "language": "R",
      "name": "Эти вкуснейшие спагетти…",
      "description": "Сегодня в США отмечается Национальный день спагетти. Вы даже не представляете себе, насколько это интересное блюдо!",
      "created_at": "2016-12-28T12:25:27.001936Z",
      "updated_at": "2016-12-28T12:25:27.001967Z"
    }
  }
]