[
  {
    "questions": [
      {
        "id": 723,
        "header": 288,
        "language": "E",
        "question": "One day, back in 1303, monks planted cannabis near Westminster Abbey. Why do you think they did it?",
        "answer1": "For distracting attention",
        "answer2": "For pleasure",
        "right_answer": 1,
        "description": "Knowing that King Edward I was dealing with the rebellious Scots, the abbot and 48 monks decided to take all the jewels and relics from the treasury.\r\nTo cover up their traces and not to be seen, the priests planted cannabis near the entrance to the dungeon.",
        "created_at": "2017-02-07T14:58:17.040081Z",
        "updated_at": "2017-02-07T14:58:17.040110Z"
      },
      {
        "id": 724,
        "header": 289,
        "language": "E",
        "question": "What did British Queen Victoria do during a diplomatic reception of the African leader, who was a guest of the kingdom, when he drank the water, which was brought for washing hands?",
        "answer1": "She followed his example",
        "answer2": "Fainted",
        "right_answer": 1,
        "description": "In the XIX century, during the Queen Victoria's meeting with the African leader, each person received a bowl filled with water for hands washing. However, the African leader did not know what to do with that water and decided to drink it. The Queen found a way out of this situation and followed his example by drinking it too. All the royal courtiers followed the suit.",
        "created_at": "2017-02-07T14:59:44.029862Z",
        "updated_at": "2017-02-07T14:59:44.035739Z"
      },
      {
        "id": 725,
        "header": 290,
        "language": "E",
        "question": "The legend says that the church, around which Westminster Abbey arose, was ...",
        "answer1": "Desecrated by the demon Azazel",
        "answer2": "Consecrated by the Apostle Peter",
        "right_answer": 2,
        "description": "According to the legend, the King Edward made a vow to make a pilgrimage to Rome, but could not do it as he was afraid to leave the throne because of detractors.\r\nTherefore, the Pope allowed the King to build a monastery and dedicate it to St. Peter instead of a trip. The church was built and Saint Peter himself attended the ceremony of its consecration.",
        "created_at": "2017-02-07T15:00:36.082065Z",
        "updated_at": "2017-02-07T15:00:36.082096Z"
      },
      {
        "id": 726,
        "header": 291,
        "language": "E",
        "question": "What does the heir to the British throne Prince Charles fills his Aston Martin of 1970 year release with, presented to him by the Queen for his 21st birthday?",
        "answer1": "Recycled wine",
        "answer2": "Pasteurized beer",
        "right_answer": 1,
        "description": "In 2008, Prince Charles moved his entire car park to biodiesel, derived from recycled cooking oil after its use.\r\nAston Martin, which was given to him by the Queen, is working on a biofuel made from wine. Only wine that is produced by British winemakers over the limit set by the European Union is used.",
        "created_at": "2017-02-07T15:01:26.804665Z",
        "updated_at": "2017-02-07T15:01:26.804698Z"
      },
      {
        "id": 727,
        "header": 292,
        "language": "E",
        "question": "According to legends, one of the doors of Westminster Abbey was covered with ...",
        "answer1": "Dragon skin",
        "answer2": "Human skin",
        "right_answer": 2,
        "description": "There is a legend that the oak door of one of the premises of Westminster Abbey is covered with skin of the man, who dared to commit sacrilege in the temple walls. His skin was taken of him alive and it was nailed on one of the doors as a warning to the rest of the atheists.",
        "created_at": "2017-02-07T15:02:10.073291Z",
        "updated_at": "2017-02-07T15:02:10.073319Z"
      },
      {
        "id": 728,
        "header": 293,
        "language": "E",
        "question": "Do you know what is special about the statue of St. Wilgefortis at Westminster Abbey?",
        "answer1": "The only statue of a naked woman",
        "answer2": "The only statue of a bearded woman",
        "right_answer": 2,
        "description": "According to one legend, Wilgefortis did not want to marry the prince because she gave a vow of celibacy. She prayed for the marriage to never take place, and a miracle happened: she grew a beard. The prince did not want to marry the bearded woman and, as a result, her angry father crucified her.",
        "created_at": "2017-02-07T15:03:17.824675Z",
        "updated_at": "2017-02-07T15:03:17.824707Z"
      },
      {
        "id": 729,
        "header": 294,
        "language": "E",
        "question": "In your opinion, what is it that the British monarchy still owns on the River Thames?",
        "answer1": "The mute swan",
        "answer2": "The local union of fishermen",
        "right_answer": 1,
        "description": "The royal family established ownership of the swans, which have lived on the River Thames ever since the XII century. They were a delicacy at that time, which was cooked only for monarchs. Nowadays, these birds are not consumed as a food, but the rights under the English law are the same, though reduced only to the unmarked birds.",
        "created_at": "2017-02-07T15:04:02.630828Z",
        "updated_at": "2017-02-07T15:04:02.630870Z"
      },
      {
        "id": 730,
        "header": 295,
        "language": "E",
        "question": "Who was punished for prince's misbehavior in the XV-XVIII centuries in England?",
        "answer1": "A nurse, who was educating Prince",
        "answer2": "A boy, who was friends with prince",
        "right_answer": 2,
        "description": "\"Whipping boys\" – this is the name for the boys, who were raised together with the descendants of monarchs and who received body punishment for their misbehavior in England of XV-XVIII centuries.\r\nSince princes were deprived of the right to play with other kids and established a strong emotional connection with whipping boys, the method was considered effective.",
        "created_at": "2017-02-07T15:05:00.528198Z",
        "updated_at": "2017-02-07T15:05:00.528232Z"
      },
      {
        "id": 731,
        "header": 296,
        "language": "E",
        "question": "Pictures of British monarchs on the British banknotes and coins have an important difference wtih pictures of presidents on the US dollar. Which one do you think?",
        "answer1": "Full body is portrayed",
        "answer2": "Alive people are portrayed",
        "right_answer": 2,
        "description": "There is a tradition to depict the current monarch on the front side of British coins. Each subsequent royal is looking in the direction opposite to the previous one. Speaking of coins with the profile of Queen Elizabeth II's successor, it is expected that he will be portrayed looking to the left.",
        "created_at": "2017-02-07T15:05:33.587057Z",
        "updated_at": "2017-02-07T15:05:33.587091Z"
      },
      {
        "id": 732,
        "header": 297,
        "language": "E",
        "question": "Stone of Scone, or Stone of Destiny, which served as an integral part of the coronation of the monarchs at Abbey for centuries, was stolen on Christmas morning of 1950 by ...",
        "answer1": "Scottish students",
        "answer2": "Irish students",
        "right_answer": 1,
        "description": "The stone weighing 152 kg, which was originally kept at the Abbey Scoon in Scotland, was captured by the English king in 1296 and taken to Westminster Abbey.\r\nAfter nearly 30 years, according to the agreement, it had to return to Scotland, but the stone stayed in England for six centuries more, until it was stolen by the students from the University of Glasgow, who broke it into two parts.",
        "created_at": "2017-02-07T15:06:11.522906Z",
        "updated_at": "2017-02-07T15:06:11.522939Z"
      },
      {
        "id": 733,
        "header": 298,
        "language": "E",
        "question": "There is a ban in the House of Commons that can be broken only by the UK Chancellor of the Exchequer. Which one is it?",
        "answer1": "A ban on alcohol",
        "answer2": "A ban on smoking",
        "right_answer": 1,
        "description": "The use of alcohol at the UK House of Commons is prohibited by any party other than the UK Chancellor of the Exchequer - he can drink anything during his annual speech on the draft budget for next year.",
        "created_at": "2017-02-07T15:06:55.177566Z",
        "updated_at": "2017-02-07T15:06:55.177594Z"
      },
      {
        "id": 734,
        "header": 299,
        "language": "E",
        "question": "Do you know a place in England, where the entrance for monarchs is strictly prohibited?",
        "answer1": "Toilet of the House of Lords",
        "answer2": "The House of Commons",
        "right_answer": 2,
        "description": "The only place in the UK, where a king or a queen can not enter is the House of Commons.\r\nThis tradition was introduced by deputies after in 1642 the King Charles I tried to arrest five members of the House of Commons for anti royal views.",
        "created_at": "2017-02-07T15:07:53.699559Z",
        "updated_at": "2017-02-07T15:07:53.699600Z"
      },
      {
        "id": 735,
        "header": 300,
        "language": "E",
        "question": "Why do you think English women of the XVIII century falsely reported that they were victims of a strange London maniac?",
        "answer1": "He attacked only beautiful women",
        "answer2": "They received a monetary compensation",
        "right_answer": 1,
        "description": "In 1788 in London, there was an information about a criminal who pricked women with a knife or a pin, usually in the buttocks, and then disappeared.\r\nNo one knows how many real victims there were because he attacked only beautiful ladies. With a desire of a greater fame, many women faked the attack by injuring themselves and causing mass hysteria from a scratch.",
        "created_at": "2017-02-07T15:08:31.297038Z",
        "updated_at": "2017-02-07T15:08:31.297074Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Abbey1_83IRrAW.jpg",
      "theme_background_image": "/media/vesminster.jpg",
      "target_date": "2017-02-20",
      "main_theme": true,
      "id": 62,
      "language": "E",
      "name": "Secrets of Westminster",
      "description": "Today you are going to learn about the secrets of one of the most famous temples of the world and the ancient kings associated with it!",
      "created_at": "2017-02-11T11:15:19.951195Z",
      "updated_at": "2017-02-12T10:28:53.271177Z"
    }
  },
  {
    "questions": [
      {
        "id": 736,
        "header": 128,
        "language": "E",
        "question": "It turns out that King of France could give his beloved one a formal status at a royal court. In your opinion, what was the name of that status?",
        "answer1": "First mistress",
        "answer2": "Official mistress",
        "right_answer": 2,
        "description": "Maîtresse en titre - official mistress –is the kind of status that a king could give to one of his mistresses. The difference between official mistress and all the others is that she could influence the course of political events, intervene in the life of a royal court and even in the royal family relationships.",
        "created_at": "2017-02-08T10:55:37.367233Z",
        "updated_at": "2017-02-08T10:55:37.367262Z"
      },
      {
        "id": 737,
        "header": 129,
        "language": "E",
        "question": "The way in which French courtiers got to know about King's new official mistress is a very interesting one …",
        "answer1": "At the official rite of passage",
        "answer2": "At a secret meeting",
        "right_answer": 1,
        "description": "Ever since the days of Francis I, the passage into official mistress took place in the presence of every royal courtier. By doing so, a King made it clear that this is not a temporary passion, but an act of supreme trust to a particular woman.",
        "created_at": "2017-02-08T10:57:28.588361Z",
        "updated_at": "2017-02-08T10:57:28.588403Z"
      },
      {
        "id": 738,
        "header": 130,
        "language": "E",
        "question": "This part of wardrobe reflected the lady's status at the royal court of French kings during the Middle Ages and the Renaissance …",
        "answer1": "Underwear",
        "answer2": "Chappel veil",
        "right_answer": 2,
        "description": "It is the length of a lady's chapel veil that reflected her status. Official mistress could wear the longest chappel veil after the Queen.",
        "created_at": "2017-02-08T10:58:43.344991Z",
        "updated_at": "2017-02-08T10:58:43.351773Z"
      },
      {
        "id": 739,
        "header": 131,
        "language": "E",
        "question": "There were gossips about the connection of Diane de Poitiers - the famous and the powerful mistress of Henry II - with the devil. Why do you think?",
        "answer1": "Because of her violent temper",
        "answer2": "Because of her  beautiful appearance",
        "right_answer": 2,
        "description": "Diane de Poitiers was 39 years old when she became a mistress of the twenty years old French king. According to the words of her contemporaries, she looked young and seductive.",
        "created_at": "2017-02-08T11:00:28.854695Z",
        "updated_at": "2017-02-08T11:00:28.854727Z"
      },
      {
        "id": 740,
        "header": 133,
        "language": "E",
        "question": "Angelique de Fontanges, who was one of mistresses of Louis XIV, went down in history thanks to…",
        "answer1": "Her brain",
        "answer2": "Her hairstyle",
        "right_answer": 2,
        "description": "Once, during hunting, she accidentally ruffled her curls and to prevent her long hair getting into eyes, she tied it with a lace. The king Louis XIV liked the new hairstyle, born by chance, and asked his mistress to wear it all the time. The next day, almost all of the ladies came to the royal court with the same \"Fontanges\". Eventually fontanges became higher and more bizarre, reaching a height of more than 1.5 feet!",
        "created_at": "2017-02-08T11:02:16.297332Z",
        "updated_at": "2017-02-08T11:02:16.297360Z"
      },
      {
        "id": 741,
        "header": 139,
        "language": "E",
        "question": "What do you think helped the famous Marquise de Pompadour to remain the king's of France favourite for more than 20 years?",
        "answer1": "Being a friend and an adviser with a flexible mind",
        "answer2": "Being talented and passionate lover",
        "right_answer": 1,
        "description": "Marquis was not a passionate lover. But she became a reliable adviser and a friend of the king, not only by entertaining him in the form of interesting conversations and performances, but also by helping him in his public affairs. \"Love is a pleasure for a season, friendship - for life ...\" - these are the words of Marquise.",
        "created_at": "2017-02-08T11:03:39.133788Z",
        "updated_at": "2017-02-08T11:03:39.133820Z"
      },
      {
        "id": 742,
        "header": 140,
        "language": "E",
        "question": "One day, the Prussian king Frederick II  described the reign of his neighbor Louis XV as ...",
        "answer1": "\"The reign of three skirts\"",
        "answer2": "\"The reign of  two heels\"",
        "right_answer": 1,
        "description": "The phrase \"reign of three skirts\" became very controversial in the determination of the whole era. However, the question of who were these \"three skirts\" has no clear answer. Opinions on this matter constantly differ: two \"skirts\" are Marquis de Pompadour and her predecessor, Marie-Anne de Chateauroux, and the third vary between Louise de Mailly-Nesle and her sister Pauline Felicia de-Ventimiglia.",
        "created_at": "2017-02-08T11:04:33.908826Z",
        "updated_at": "2017-02-08T11:04:33.908858Z"
      },
      {
        "id": 743,
        "header": 141,
        "language": "E",
        "question": "What do you think the French king was talking about when he said the following phrase: \"What a disgusting weather you have chosen for your walk, ma'am ...\"",
        "answer1": "The expulsion of his mistress",
        "answer2": "The funeral of his mistress",
        "right_answer": 2,
        "description": "Lous XV made this gloomy joke whilst looking at the Marquise de Pompadour's funeral procession. The procession was moving under the pouring rain to the cemetery, carrying the legendary mistress, who died at the age of 43 from tuberculosis.",
        "created_at": "2017-02-08T11:06:14.021909Z",
        "updated_at": "2017-02-08T11:06:14.021944Z"
      },
      {
        "id": 744,
        "header": 142,
        "language": "E",
        "question": "How do you think Napoleon's mistress and then his wife Josephine de Beauharnais mocked him?",
        "answer1": "Constant jealousy",
        "answer2": "Constant cheating",
        "right_answer": 2,
        "description": "Bonaparte appeared to be an unhappy cuckold in his marriage - windy Josephine continually cheated on him. Napoleon suffered, sending a pile of letters to Josephine, in which he was talking about his feelings. However, she just laughed at the unfortunate husband, who managed to fall in love with his own wife...",
        "created_at": "2017-02-08T11:07:55.853353Z",
        "updated_at": "2017-02-08T11:07:55.853382Z"
      },
      {
        "id": 745,
        "header": 143,
        "language": "E",
        "question": "Which method did Napoleon use to take Pauline Fourier, the seductive wife of his lieutenant, into his apartments during the Egyptian campaign?",
        "answer1": "Brought her under escort",
        "answer2": "Spilled wine on her",
        "right_answer": 2,
        "description": "The husband of lovely Pauline - lieutenant Fourier – was sent to Italy with despatches, and at the same time Bonaparte invited his wife for dinner and kindly looked after her. Suddenly, he spilled wine on her and took the lady to his apartments to make herself clean...",
        "created_at": "2017-02-08T11:12:13.976003Z",
        "updated_at": "2017-02-08T11:12:13.976034Z"
      },
      {
        "id": 746,
        "header": 145,
        "language": "E",
        "question": "According to the memoirs of George Weimer, who was the actress of «Comedie Francaise», Napoleon in order to charm her portrayed himself as…",
        "answer1": "A lackey",
        "answer2": "A maid",
        "right_answer": 2,
        "description": "\"... I loved this great man, who was so delicate to me that he restrained his own desires in order to satisfy my wills… by portraying a maid with such a gaiety and so elegant and delicate that it was impossible to resist\" - wonderful George wrote about Napoleon in her memoirs.",
        "created_at": "2017-02-08T11:13:19.942536Z",
        "updated_at": "2017-02-08T11:13:19.942571Z"
      },
      {
        "id": 747,
        "header": 146,
        "language": "E",
        "question": "During the date with Napoleon, which turned out to be the last, George Weimer asked the emperor to give her a portrait of him, which she could always carry with her. Bonaparte gave her...",
        "answer1": "A golden coin",
        "answer2": "A gobelin tapestry with his image",
        "right_answer": 1,
        "description": "Bonaparte did not give George the miniature portrait of him, which was made by Isabey and sprinkled with diamonds. Instead, he gave her a gold coin with his profile with the words: \"Here is my portrait\". By this gesture, he brought her down to the level of a paid courtesan.",
        "created_at": "2017-02-08T11:17:20.985404Z",
        "updated_at": "2017-02-08T11:17:20.985446Z"
      },
      {
        "id": 748,
        "header": 148,
        "language": "E",
        "question": "The Ottoman sultans, in addition to their countless harem, had legal right to have four to eight wives, dates with whom ...",
        "answer1": "Were classified",
        "answer2": "Were registered",
        "right_answer": 2,
        "description": "Even sultans were not free from the restrictions in married life. As such, they were obliged to spend the night from Friday to Saturday with only one of their wives. What is more, if a wife did not get an invitation to the hasband's bedroom three Fridays in a row, she had the right to ask a judge for the protection of violated rights. Therefore, one of the slaves was in charge of an \"accounting book\", which recorded every date of Sultans with their wives.",
        "created_at": "2017-02-08T11:19:28.538226Z",
        "updated_at": "2017-02-08T11:19:28.538260Z"
      },
      {
        "id": 749,
        "header": 150,
        "language": "E",
        "question": "What did Sultan do with female slaves, who lived in a harem for over 9 years, but did not become his official wives?",
        "answer1": "He drowned them in the Bosphorus",
        "answer2": "He gave them freedom",
        "right_answer": 2,
        "description": "If a female lived in a harem for 9 years, and had never been elected as Sultan's wife, she had the right to leave the harem. Sultan gave her a dower, a house and helped to find a husband. Sultan also gave her a signed document, confirming her status as a free woman.",
        "created_at": "2017-02-08T11:22:56.075809Z",
        "updated_at": "2017-02-08T11:22:56.075841Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Markiza1.jpg",
      "theme_background_image": "/media/Favoritki.jpg",
      "target_date": "2017-02-24",
      "main_theme": true,
      "id": 53,
      "language": "E",
      "name": "Kings' mistresses",
      "description": "Monarchs' beloved ones changed the way history was formed very often… There are many interesting adventures associated with them!",
      "created_at": "2017-02-08T11:24:02.713831Z",
      "updated_at": "2017-02-12T10:33:15.428423Z"
    }
  },
  {
    "questions": [
      {
        "id": 642,
        "header": 235,
        "language": "E",
        "question": "How did Madagascar get its name?",
        "answer1": "By mistake",
        "answer2": "In honor of the famous traveler of the XV century",
        "right_answer": 1,
        "description": "The island received its name after it was mentioned in the diaries of the famous traveler, Marco Polo, as the island of countless treasures. He then named it as Madeigascar and this name was used to name the island on the Italian maps. However, researches believe that he was not talking about the island at all. Instead, he was talking about the port of Mogadishu, which is the capital of Somalia. Nevertheless, Malagasy still call their island «Tani-be», which means «Great», «Great Land».",
        "created_at": "2017-02-02T14:41:08.491235Z",
        "updated_at": "2017-02-02T14:41:08.491273Z"
      },
      {
        "id": 643,
        "header": 236,
        "language": "E",
        "question": "What association did Europeans have with regards to lemurs, when they got to Madagascar in the XVI century?",
        "answer1": "The souls of the dead",
        "answer2": "Local aborigines",
        "right_answer": 1,
        "description": "Lemurs is the name that ancient Romans gave to the souls of the dead, who did not find rest in the world of the dead and who came back to the world of alive at night. This was the nickname that Europeans used in the XVI century, when they had first met small animals with enormous eyes glowing in the dark.",
        "created_at": "2017-02-02T14:42:16.573386Z",
        "updated_at": "2017-02-02T14:42:16.573418Z"
      },
      {
        "id": 644,
        "header": 237,
        "language": "E",
        "question": "Why was Madagascar nicknamed the «Great Red Island»?",
        "answer1": "Due to abundance of Communists",
        "answer2": "Because of its red soil",
        "right_answer": 2,
        "description": "Unusually green and rich on vegetation, the island of Madagascar is often called the \"Great Red Island\". This is explained by the fact that soil in these parts is rich in iron and aluminum, and because of that it is red in most parts of the country.",
        "created_at": "2017-02-02T14:43:30.664246Z",
        "updated_at": "2017-02-02T14:43:30.664275Z"
      },
      {
        "id": 645,
        "header": 238,
        "language": "E",
        "question": "Due to which phrase the cartoon «Madagascar» was banned on the Madagascar for a long time?",
        "answer1": "«Wild. Barbarians! From wild future!»",
        "answer2": "«The self-proclaimed king of lemurs»",
        "right_answer": 2,
        "description": "In the Republic of Madagascar the cartoon was banned for a long time. This was due to the expression «self-proclaimed king of lemurs» which, according to critics, reminded of some political figures, who came to power on the island as a result of revolutions.",
        "created_at": "2017-02-02T14:45:34.798871Z",
        "updated_at": "2017-02-02T14:45:34.798904Z"
      },
      {
        "id": 646,
        "header": 239,
        "language": "E",
        "question": "What avenue exists only on the island of Madagascar?",
        "answer1": "The avenue of lemurs",
        "answer2": "The avenue of the Baobabs",
        "right_answer": 2,
        "description": "The only baobabs avenue in the world is located in the western part of Madagascar. The island has the world's largest number of these giant trees, which attract many travelers from all over the world and make Madagascar's landscape very colorful and recognizable.",
        "created_at": "2017-02-02T14:46:46.718495Z",
        "updated_at": "2017-02-02T14:46:46.718526Z"
      },
      {
        "id": 647,
        "header": 240,
        "language": "E",
        "question": "Using what interesting method do Malagasy – Madagascar's population – usually measure time?",
        "answer1": "By duration of processes",
        "answer2": "By quarter of the hour",
        "right_answer": 1,
        "description": "The native residents of Madagascar, unlike us, do not measure time intervals every minute. Moreover, they rarely look at the clock. Instead, they count the time according to duration of particular processes. For example, «grasshopper frying time» - 15 minutes, «rice cooking time» - 20 minutes, etc.",
        "created_at": "2017-02-02T14:47:47.752825Z",
        "updated_at": "2017-02-02T14:47:47.752854Z"
      },
      {
        "id": 648,
        "header": 241,
        "language": "E",
        "question": "What do Madagascar's residents use to catch turtles?",
        "answer1": "Remoras or suckerfish",
        "answer2": "Chameleons",
        "right_answer": 1,
        "description": "Who would have thought that a little suckerfish can lift up to 30 kg. But this is a well-known fact to the residents of Madagascar! Residents tie fish's tail to a rope and then throw it into the water closer to the seen turtle, so that suckerfish can cling to it. And the larger the turtle, the more suckerfishes are thrown.",
        "created_at": "2017-02-02T14:48:41.211185Z",
        "updated_at": "2017-02-02T14:48:41.211216Z"
      },
      {
        "id": 649,
        "header": 242,
        "language": "E",
        "question": "In some regions of Madagascar, a son should not shave whilst …",
        "answer1": "He is not married",
        "answer2": "His father is still alive",
        "right_answer": 2,
        "description": "Along side the other traditions. respecting the older generation is one of the main traditions of the island. For example, during a meal, a spoon should be taken according to your age: starting from the oldest and finishing by the youngest. In some regions, a son is prohibited from shaving whilst his father is still alive.",
        "created_at": "2017-02-02T14:50:14.630564Z",
        "updated_at": "2017-02-02T14:50:14.630595Z"
      },
      {
        "id": 650,
        "header": 243,
        "language": "E",
        "question": "You will be surprised to learn that the peculiarity of the ritual «Famadihana», which is very popular on Madagascar, is that…",
        "answer1": "Dead get removed from their graves and their clothing is changed",
        "answer2": "Family tomb is restored",
        "right_answer": 1,
        "description": "Every seven years on Madagascar, dead relatives, buried in the family tomb, are removed and wrapped in new silk shroud. It is not acceptable to be sad on that day! This is an occasion to gather relatives from all over the country for dancing, laughter and demonstration of love for the family.",
        "created_at": "2017-02-02T14:53:18.070684Z",
        "updated_at": "2017-02-02T14:53:18.070712Z"
      },
      {
        "id": 651,
        "header": 244,
        "language": "E",
        "question": "Why were Madagascar ants nicknamed as «Dracula ants»?",
        "answer1": "For the specific way of eating",
        "answer2": "For a couple of canines",
        "right_answer": 1,
        "description": "Because of their anatomy, adult \"Dracula ants\" can not digest solid food. Instead of them, their food gets eaten by larvaes. After that, \"Dracula ants' drink larvaes' hemolymph, in other words – their blood.",
        "created_at": "2017-02-02T14:54:31.674498Z",
        "updated_at": "2017-02-02T14:54:31.674527Z"
      },
      {
        "id": 652,
        "header": 245,
        "language": "E",
        "question": "Which «Madagascar» cartoon character got into the cartoon by accident?",
        "answer1": "Penguins",
        "answer2": "Julian, the King of lemurs",
        "right_answer": 1,
        "description": "As they say, penguins, without which a catoon is not a cartoon, got into the project by accident. Before «Madagascar», one of the directors, Eric Darnell, was working on another cartoon «Rockumentary», where he wanted to implement the idea of penguins-rockers. Hoewever, the cartoon has never been released. Starting his work on the \"Madagascar\", Eric added his idea into the plot line of the cartoon, resulting in penguins- commandos.",
        "created_at": "2017-02-02T14:55:26.179686Z",
        "updated_at": "2017-02-02T14:55:26.179731Z"
      },
      {
        "id": 653,
        "header": 246,
        "language": "E",
        "question": "What other name do the funny Madagascar's insectivorous tenrecs have, which emphasizes their appearence?",
        "answer1": "Bristly hedgehogs",
        "answer2": "Fluffy mice",
        "right_answer": 1,
        "description": "Insectivorous tenrecs look very much like hedgehogs, but they are not hedgehogs and refer to a different class of mammals. It's all about how they look – tailless, covered with mixed hair, bristle and needles.",
        "created_at": "2017-02-02T14:56:44.068649Z",
        "updated_at": "2017-02-02T14:56:44.068676Z"
      },
      {
        "id": 654,
        "header": 247,
        "language": "E",
        "question": "On Madagascar, everything is unusual and mysterious, and even mole, which…",
        "answer1": "Drinks tears",
        "answer2": "Whistles",
        "right_answer": 1,
        "description": "Just imagine, to make up for lost fluids, Madagascar mole drains tears from the sleeping animals! One kind of moles drinks birds' tears at night, whereas the other kind drinks crocodiles' and other large animals'.",
        "created_at": "2017-02-02T14:58:12.412938Z",
        "updated_at": "2017-02-02T14:58:12.413009Z"
      },
      {
        "id": 655,
        "header": 248,
        "language": "E",
        "question": "What is so notable about the eggs of elephant birds, which lived in Madagascar until the middle of the XVIII century? Why are they of a huge value to collectors?",
        "answer1": "Square shape",
        "answer2": "Large size",
        "right_answer": 2,
        "description": "Just imagine that the capacity of an egg of Aepyornis (almost ten feet giant bird) sometimes reaches 9 liters. Despite the fact that the elephant birds went extinct a long time ago, their eggs are still being found. They are enviable for collectors.",
        "created_at": "2017-02-02T14:58:53.651618Z",
        "updated_at": "2017-02-02T14:58:53.651647Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Madagaskar1_CGB04nx.jpg",
      "theme_background_image": "/media/madagaskar.jpg",
      "target_date": "2017-02-17",
      "main_theme": true,
      "id": 59,
      "language": "E",
      "name": "Incredible Madagascar",
      "description": "Madagascar bears many secrets. The most incredible facts about this mysterious island.",
      "created_at": "2017-02-11T10:52:01.792881Z",
      "updated_at": "2017-02-11T10:52:01.792909Z"
    }
  },
  {
    "questions": [
      {
        "id": 656,
        "header": 198,
        "language": "E",
        "question": "A straw has been known for a long time. What do you think a straw for rich and famous people of ancient times was made of?",
        "answer1": "From slaves' bones",
        "answer2": "From precious metals",
        "right_answer": 2,
        "description": "You may be surprised, but straws for drinking existed a long time before their official recognition on January 3, 1888.\r\nIn the ancient world aristocrats used personal gold and silver straws. The privileged classes tried not to touch the dishes with their lips because they could be dirty and, thus, they took a straw with them all the time.",
        "created_at": "2017-02-02T15:08:50.537062Z",
        "updated_at": "2017-02-02T15:08:50.537096Z"
      },
      {
        "id": 657,
        "header": 199,
        "language": "E",
        "question": "Perhaps the ancients were not spoiled by the variety of cocktails, but they used straws very practically. In your opinion, what drinks they were used for?",
        "answer1": "For drinks with precipitate",
        "answer2": "For beverages that had a bad smell",
        "right_answer": 1,
        "description": "You will be interested to know that the Sumerians, who lived in the 3-4 millennium BC, came up with an idea of how the first straws could be used. They used them for beverages that were obtained through the process of fermentation, something like an ancient beer. Because of a thick precipitate, people had to drink with care and straws gave the opportunity to drink only the supernatant part of a drink.",
        "created_at": "2017-02-02T15:09:49.858953Z",
        "updated_at": "2017-02-02T15:09:49.858982Z"
      },
      {
        "id": 658,
        "header": 200,
        "language": "E",
        "question": "In your opinion, what, according to the founder of a modern straw Marvin Stone, inspired him to invent it?",
        "answer1": "«An ordinary depression»",
        "answer2": "«An extraordinary inspiration»",
        "right_answer": 1,
        "description": "Once Marvin Stone, who was in a bad mood because of problems on his factory, was sipping a cocktail using a natural rye straw. Suddenly, it split and the fibers stuck in Mr. Stone's teeth. He became even more angry and took the paper, smeared it with glue and made a spiral around the pencil, getting a straw for a short-term use, since it got wet too quickly and lost the shape.",
        "created_at": "2017-02-02T15:10:53.277089Z",
        "updated_at": "2017-02-02T15:10:53.277123Z"
      },
      {
        "id": 659,
        "header": 201,
        "language": "E",
        "question": "How did the inventor Marvin Stone manage to make a straw that would keep its shape and would not get wet for some time?",
        "answer1": "Covered it with curses",
        "answer2": "Covered it with paraffin",
        "right_answer": 2,
        "description": "Though, the new straw did not crumble, it went wet quickly. Wondering how to avoid such incidents, Stone decided to cover the paper with paraffin, which also did not fully solve the problem. The straw still got wet quickly and was not suitable for those, who loved to drink cocktails for a long time.",
        "created_at": "2017-02-02T15:11:47.759782Z",
        "updated_at": "2017-02-02T15:11:47.759811Z"
      },
      {
        "id": 660,
        "header": 202,
        "language": "E",
        "question": "What gave the inventor an idea how to make his straw even more resistant to liquids?",
        "answer1": "Rubber boots",
        "answer2": "Postage stamp",
        "right_answer": 2,
        "description": "A few days after the failure with paraffin, Marvin received the most ordinary parcel with a beautiful stamp on it. It was the durable stamp, which was made of manila paper, that suggested the owner of the factory the way to make his straw more resistant to liquids.",
        "created_at": "2017-02-02T15:12:50.180604Z",
        "updated_at": "2017-02-02T15:12:50.180637Z"
      },
      {
        "id": 661,
        "header": 203,
        "language": "E",
        "question": "In your opinion, what did fans of the first straws have to do to be able to finish their drinks before their paper straws were to get wet?",
        "answer1": "Pour half a glass only",
        "answer2": "Drink from several straws",
        "right_answer": 2,
        "description": "Paper straws were certainly very popular, but you had to use a few of them for one drink not to spoil your pleasure by getting a taste of wet paper.",
        "created_at": "2017-02-02T15:13:51.028687Z",
        "updated_at": "2017-02-02T15:13:51.028719Z"
      },
      {
        "id": 662,
        "header": 204,
        "language": "E",
        "question": "You'd be surprised to learn that the modern standard straw has a special diameter because Marvin Stone wanted to avoid ...",
        "answer1": "Lemon seeds getting through",
        "answer2": "Quick intoxication",
        "right_answer": 1,
        "description": "Indeed, the smaller the diameter of the straw was, the more effort had to be put to get liquid from the bottom of the glass. Not only drinking from a broad straw was not particularly interesting, but you could also choke on a seed of a freshly squeezed lemon juice, which was a part of some cocktails.",
        "created_at": "2017-02-02T15:14:58.799184Z",
        "updated_at": "2017-02-02T15:14:58.799221Z"
      },
      {
        "id": 663,
        "header": 205,
        "language": "E",
        "question": "Guess how the innovator Joseph Friedman helped his niece, who could not reach a straw, which was put in a tall glass?",
        "answer1": "Took her straw away",
        "answer2": "He made space for folding it",
        "right_answer": 2,
        "description": "This is incredible, but the \"accordion\" on a straw made its inventor a millionaire! And all because in the beginning of the 20th century, little Judy was just trying to bend a straw in a tall glass and was not successful. Her uncle Joseph kept his head up and came up with an idea to put a screw in a straw, winded it up in the middle with a thread, waited, then loosen the thread and pulled the screw out. All great things are simple!",
        "created_at": "2017-02-02T15:16:00.563514Z",
        "updated_at": "2017-02-02T15:16:00.563543Z"
      },
      {
        "id": 664,
        "header": 206,
        "language": "E",
        "question": "Cellophane straws - just imagine! And what was purpose of their production that started in the second half of the 20th century?",
        "answer1": "To see how liquid rises",
        "answer2": "To use recycled cellophane",
        "right_answer": 1,
        "description": "Once upon a time, Otto Dayfenbah from Baltimore (USA) was twisting a wrapper of a cigarette pack. Eventually, he got something similar to a straw. He thought that his child would be happy to drink milk from such a straw, beeing able to see how the liquid goes up the straw. And by following his idea, he invented the machine for the manufacturing of such straws and became a millionaire.",
        "created_at": "2017-02-02T15:18:00.257557Z",
        "updated_at": "2017-02-02T15:18:00.257586Z"
      },
      {
        "id": 665,
        "header": 207,
        "language": "E",
        "question": "What invention took place as a result of the Californian Frank Epperson leaving a glass of soda with a straw inside of it at a cold?",
        "answer1": "Cocktail with ice",
        "answer2": "Ice lolly",
        "right_answer": 2,
        "description": "Accidents are not accidental! Already in 1905, Frank Epperson patented his invention and began to prepare the lemonade ice lolly, calling it a popsicle. During the economic crisis in the US, popsicle was produced with two sticks inside of it, so that you can break it and share with someone.",
        "created_at": "2017-02-02T15:19:58.368219Z",
        "updated_at": "2017-02-02T15:19:58.368254Z"
      },
      {
        "id": 666,
        "header": 208,
        "language": "E",
        "question": "How can we not talk about cocktails when speaking about straws! Fans of these drinks are certainly interested to know why some of them are served with two straws?",
        "answer1": "The second straw helps to let the air in",
        "answer2": "You can stick the second straw into your nose",
        "right_answer": 1,
        "description": "When you drink a cocktail with crushed ice in it, you should know that the space with discharged air between the liquid and ice is formed. If you put the second straw inside your cocktail, this will facilitate your drinking, because the air will flow inside the glass, filling the space. Using only one straw will make your drinking process much harder.",
        "created_at": "2017-02-02T15:20:57.293386Z",
        "updated_at": "2017-02-02T15:20:57.293420Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Solominka1.jpg",
      "theme_background_image": "/media/solominka.jpg",
      "target_date": "2017-02-21",
      "main_theme": true,
      "id": 48,
      "language": "E",
      "name": "Multicolored straws",
      "description": "There are lots of amazing adventures and stories that are associated with so familiar to all of us cocktail straw…",
      "created_at": "2017-02-02T15:21:42.807631Z",
      "updated_at": "2017-02-12T10:29:40.844826Z"
    }
  },
  {
    "questions": [
      {
        "id": 617,
        "header": 209,
        "language": "E",
        "question": "You are certainly familiar with such Italian words as «pasta», «cannelloni», «tagliatelle»… And thanks to whom do you think these products appeared in Italy?",
        "answer1": "Arab conquerors",
        "answer2": "Chinese ambassadors",
        "right_answer": 1,
        "description": "It turns out that dough in the form of noodles with plenty of spices was brought to Sicily by the Arabs during the time of the invasion of Europe. It is the main ancestor of this dish. And the word \"pasta\" is translated from the Greek as \"flour, mixed with the sauce.\" Hence, pasta is not that Italian as it appeared to be…",
        "created_at": "2017-02-02T13:53:43.411285Z",
        "updated_at": "2017-02-02T13:53:43.411312Z"
      },
      {
        "id": 618,
        "header": 210,
        "language": "E",
        "question": "Spaghetti, spagettini, spagettoni - all these names come from Naples and they are named so due to their similarity of appearance with …",
        "answer1": "Straw (from Italian spagliare – to eat straw)",
        "answer2": "Pieces of splits (from Italian spago – splits)",
        "right_answer": 2,
        "description": "Spaghetti, born in Naples, owe their name to Antonio Viviani, who was an Italian painter of the late Renaissance and early Baroque. He named them so in 1842 because of the similarity of appearance of pasta with pieces of splits.",
        "created_at": "2017-02-02T13:54:33.494765Z",
        "updated_at": "2017-02-02T13:54:33.494800Z"
      },
      {
        "id": 619,
        "header": 211,
        "language": "E",
        "question": "It turns out that even pasta has its own religion – pastafarianism. And what do you think is thought to be its main deity?",
        "answer1": "The Flying Spaghetti Monster",
        "answer2": "Shining colander",
        "right_answer": 1,
        "description": "Pastafarianism appeared relatively recently, only in the early 2000s. Its spiritual leader and founder is Bobby Henderson, who is American. There is a play on words based on Rastafarianism and the Italian word \"pasta» (pasta) in the name of this religion. And, of course, as in every religion, there is also its main deity – the Flying Spaghetti Monster.",
        "created_at": "2017-02-02T13:56:05.807607Z",
        "updated_at": "2017-02-02T13:56:05.807639Z"
      },
      {
        "id": 620,
        "header": 212,
        "language": "E",
        "question": "An interesting case occurred in 2011 in Europe. The Austrian Niko Alm received a permission to be photographed with a colander on his head for a driver's license because he was...",
        "answer1": "Inventor of colander",
        "answer2": "Follower of pastafarianism",
        "right_answer": 2,
        "description": "When you believe in something, you are ready to do inexplicable things... For example, the Austrian Niko Alm, managed to win the right to be photographed with a familiar kitchen utensil for a driver's license. He explained that such a headdress belonged to pastafarianism.",
        "created_at": "2017-02-02T13:57:29.712949Z",
        "updated_at": "2017-02-02T13:57:29.712981Z"
      },
      {
        "id": 621,
        "header": 213,
        "language": "E",
        "question": "It turns out that pasta was not only designed to be eaten. Originality of the use of spaghetti was demonstrated by representatives of the Canadian College \"Okanagan\" by organizing an annual competition for...",
        "answer1": "Knitting socks from the spaghetti",
        "answer2": "Construction of the bridge from spaghetti",
        "right_answer": 2,
        "description": "Thinking what to do with your free time? You can take an example from the Canadian competition for the construction of unusual bridges, where spaghetti was used as the main tool. The organizers argue that this competition is a kind of advertising of engineering and science.",
        "created_at": "2017-02-02T13:58:12.554101Z",
        "updated_at": "2017-02-02T13:58:12.554131Z"
      },
      {
        "id": 622,
        "header": 214,
        "language": "E",
        "question": "Those, who truly love pasta and believe in the Flying Spaghetti Monster, think that it …",
        "answer1": "Created the Universe",
        "answer2": "Created the first pasta",
        "right_answer": 1,
        "description": "Indeed, pasta \"prophet\" put forward his alternative to the theory of evolution. According to this new religion, an invisible Flying Pasta Monster created the universe and intentionally built all the evidence of evolution, testing the faith of its followers. What is more, even a monument to this \"god\" was established in the town of Krossvil (Tennessee, USA).",
        "created_at": "2017-02-02T13:59:05.279997Z",
        "updated_at": "2017-02-02T13:59:05.280028Z"
      },
      {
        "id": 623,
        "header": 215,
        "language": "E",
        "question": "Everyone knows that April 1st is a special day for those, who love to make jokes. On the 1st of April 1957, BBC News showed an unusual storyline featuring pasta. What do you think it included?",
        "answer1": "Harvesting of cooked pasta",
        "answer2": "Pasta-aliens capture Earth",
        "right_answer": 1,
        "description": "As practice shows, even the April 1 jokes should be neat. For example, the plot, that had shown peasants in Switzerland collecting the harvest of cooked pasta caused a strong reaction from viewers in the form of letters to the editor to share their seedlings and discussions on the topic \"Why pasta grow vertically rather than horizontally\".",
        "created_at": "2017-02-02T14:00:03.786330Z",
        "updated_at": "2017-02-02T14:00:03.786359Z"
      },
      {
        "id": 624,
        "header": 216,
        "language": "E",
        "question": "The great reformer of Italian opera Gioacchino Rossini once admitted that he had cried only twice in his life and the reason for the second time were pasta, which he...",
        "answer1": "Over salted",
        "answer2": "Dropped",
        "right_answer": 2,
        "description": "An outstanding Italian composer Rossini claimed: \"I cried only twice in my life: the first time – when I heard Paganini play for the first time. Second – when I dropped a dish of pasta just cooked by myself\".",
        "created_at": "2017-02-02T14:01:47.227525Z",
        "updated_at": "2017-02-02T14:01:47.227553Z"
      },
      {
        "id": 625,
        "header": 217,
        "language": "E",
        "question": "According to one legend pasta appeared in Europe after the Venetian merchant Marco Polo had brought it from his trip to China. And which famous historical figure attributed to the appearance of pasta in the United States?",
        "answer1": "The great explorer Christopher Columbus",
        "answer2": "The 3rd US President Thomas Jefferson",
        "right_answer": 2,
        "description": "One of the founding fathers and a great lover of pasta Thomas Jefferson is considered as the creator of the first machine for the production of pasta. As the facts show, he just brought a few boxes of pasta and pasta making machine to the US from Europe.",
        "created_at": "2017-02-02T14:02:58.006490Z",
        "updated_at": "2017-02-02T14:02:58.006523Z"
      },
      {
        "id": 626,
        "header": 218,
        "language": "E",
        "question": "Did you know that … had been recognized as one of the major discoveries of the twentieth century in Japan.",
        "answer1": "Noodles with sakura aroma",
        "answer2": "Instant noodles",
        "right_answer": 2,
        "description": "Pasta technology is not standing still. Here's a proof: the Japanese, Momofuku Ando, created the modern instant noodles in 1958. He cooked noodles from wheat flour, then he soaked noodles in broth with spices and after that used a cooking method known as deep fat frying. This is just brilliant!",
        "created_at": "2017-02-02T14:04:00.231499Z",
        "updated_at": "2017-02-02T14:04:00.231527Z"
      },
      {
        "id": 627,
        "header": 219,
        "language": "E",
        "question": "Just imagine, the Dutch driver Martin Veens went to jail because of pasta! And this is because he…",
        "answer1": "Was eating pasta while driving",
        "answer2": "Threw pasta at police",
        "right_answer": 1,
        "description": "Once, the Dutch police patrol, which used helicopter as a means of transport, filmed the driver of a 40-ton truck eating pasta. He was running the truck using his knee to control the wheel, whilst holding a pot in one hand and a fork in the other. He was sentenced to eight weeks of prison for dangerous driving.",
        "created_at": "2017-02-02T14:04:45.212906Z",
        "updated_at": "2017-02-02T14:04:45.212935Z"
      },
      {
        "id": 628,
        "header": 220,
        "language": "E",
        "question": "At the Pasta Festival in Gragnano in 2010 the film was shown, in which the main role was performed by pasta. How else has pasta affected cinema?",
        "answer1": "Pasta has become the main dish of film crew",
        "answer2": "Subgenre \"spaghetti western\" has been created",
        "right_answer": 2,
        "description": "Spaghetti Western... You can feel something Italian in this phrase straight away and this is not a coincidence. This is where this subgenre of Westerns movies was born. It was very popular especially in the 1960s and 1970s. Also, one of the most famous directors of spaghetti westerns was Sergio Leone, who was also the creator of such a subgenre.",
        "created_at": "2017-02-02T14:06:23.407188Z",
        "updated_at": "2017-02-02T14:06:23.407315Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Spagetti1.jpg",
      "theme_background_image": "/media/spageti.jpg",
      "target_date": "2017-02-15",
      "main_theme": true,
      "id": 57,
      "language": "E",
      "name": "These delicious spaghetti…",
      "description": "Did you know that there is the National spaghetti day in the USA? You can not even imagine how interesting this dish is!",
      "created_at": "2017-02-11T10:48:56.818030Z",
      "updated_at": "2017-02-11T10:48:56.818061Z"
    }
  },
  {
    "questions": [
      {
        "id": 629,
        "header": 222,
        "language": "E",
        "question": "Despite the fact that the topic concerning the emergence of the Moon is well-studied, scientists are still debating how it was formed. According to one theory, it was formed…",
        "answer1": "As a result of division",
        "answer2": "As a result of collision",
        "right_answer": 2,
        "description": "There is a theory that the Moon and the Earth were formed from a cloud of gas and dust. There is also a theory that the moon is an object that has been captured by the Earth when flying nearby. And, finally, there is a theory that the Earth collided with protoplanet Theia and the resulting fragments were thrown into orbit. Hence, this last theory suggests that the Moon was made from these fragments.",
        "created_at": "2017-02-02T14:09:03.451127Z",
        "updated_at": "2017-02-02T14:09:03.451155Z"
      },
      {
        "id": 630,
        "header": 223,
        "language": "E",
        "question": "We all know the phenomenon of solar eclipse. But do you know thanks to what we have an opportunity to see it?",
        "answer1": "Thanks to huge luck",
        "answer2": "Thanks to one coincidence",
        "right_answer": 2,
        "description": "Eclipses occur when the Moon is between the Earth and the Sun, totally or partially obscuring it. But this occurs due to one more incredible coincidence. The Moon is 400 times closer to us than the Sun and also has diameter 400 times smaller than the Sun. Therefore, it may appear from the Earth that the size of the Moon and the Sun are almos identical and the Moon can cover the Sun from us.",
        "created_at": "2017-02-02T14:10:04.153758Z",
        "updated_at": "2017-02-02T14:10:04.153789Z"
      },
      {
        "id": 631,
        "header": 224,
        "language": "E",
        "question": "Did you know that the Moon has an atmosphere? How many times do you think it is less dense than on Earth?",
        "answer1": "10 trillion times less",
        "answer2": "148 thousand times less",
        "right_answer": 1,
        "description": "The atmosphere on the Moon is 10 trillion times less dense compared to the Earth's atmosphere. It mostly consists of helium, hydrogen, neon and argon. Because of this extremely rarefied atmosphere, there is no twilight on the moon and the change of day and night is instantaneous.",
        "created_at": "2017-02-02T14:10:56.646783Z",
        "updated_at": "2017-02-02T14:10:56.646811Z"
      },
      {
        "id": 632,
        "header": 225,
        "language": "E",
        "question": "American planetary scientist Eugene Shoemaker dreamed to fly into space. What do you think he had to do to make his dream come true?",
        "answer1": "Establish astrogeology",
        "answer2": "Die",
        "right_answer": 2,
        "description": "Eugene Shoemaker - founder of astrogeology - wanted to go into space, but due to health problems, he was not able to make his dream come true. According to his will, he wanted to be buried on the Moon, and, hence, his dream came true. Capsule with his ashes was placed on an interplanetary research station Lunar Prospector, which fell on the moon in 1999.",
        "created_at": "2017-02-02T14:11:39.688970Z",
        "updated_at": "2017-02-02T14:11:39.689003Z"
      },
      {
        "id": 633,
        "header": 226,
        "language": "E",
        "question": "In theory, the Moon could completely satisfy some of the most important human needs. Which ones do you think?",
        "answer1": "Energy requirements",
        "answer2": "Water requirements",
        "right_answer": 1,
        "description": "The surface of the Moon contains about five million tons of rare helium-3, while the Earth contains only 15 tons. One hundred tons of Helium-3 could meet the annual energy needs of the Earth. For example, this gas could be used for the work of fusion reactors.",
        "created_at": "2017-02-02T14:12:44.791181Z",
        "updated_at": "2017-02-02T14:12:44.791213Z"
      },
      {
        "id": 634,
        "header": 227,
        "language": "E",
        "question": "According to one of the former directors of NASA Leonard Reiffel, in the US in 1950, \"Project A119\" was seriously considered. It assumed ...",
        "answer1": "The atomic bombing of the Moon",
        "answer2": "Start of the colonization of the Moon",
        "right_answer": 1,
        "description": "It was assumed that the atomic bombing of the Moon had to show military superiority of the US and raise the patriotic spirit of the American people. The plan was never executed, as they say, due to the fear of a negative reaction of the American public, and the consequences for the Earth in case of a launch failure. Project documentation remained classified for nearly 45 years. And the US government has never officially recognized its participation in the project.",
        "created_at": "2017-02-02T14:13:39.405655Z",
        "updated_at": "2017-02-02T14:13:39.405688Z"
      },
      {
        "id": 635,
        "header": 228,
        "language": "E",
        "question": "For a long time no one could see the other side of the moon. Who was the first to orbit the moon and to see its other side?",
        "answer1": "The American lizards",
        "answer2": "The Soviet turtles",
        "right_answer": 2,
        "description": "The Central Asian turtles were the first vertebrate living beings, which circled around the Moon in a Soviet unmanned vehicle \"Zond-5\". After the completion of the expedition in September 1968, \"Zond-5\" returned to Earth with all its \"crew\" alive and safe.",
        "created_at": "2017-02-02T14:14:19.757497Z",
        "updated_at": "2017-02-02T14:14:19.757540Z"
      },
      {
        "id": 636,
        "header": 229,
        "language": "E",
        "question": "Astronauts' work on the Moon is not easy. But what disturbs them the most on the lunar surface?",
        "answer1": "Moon depression",
        "answer2": "Moon dust",
        "right_answer": 2,
        "description": "Moon dust is as small as flour, but it is very hard and sharp. It can penetrate through the three layers of Kevlar suit, get into the landing module, causing lunar hay fever to the astronauts who inhaled it.",
        "created_at": "2017-02-02T14:15:14.545337Z",
        "updated_at": "2017-02-02T14:15:14.545365Z"
      },
      {
        "id": 637,
        "header": 230,
        "language": "E",
        "question": "In 1835, New York's newspaper, The Sun, published a series of mystifications about the fact that a powerful telescope had been assembled, with help of which… were discovered on the Moon.",
        "answer1": "Unicorns",
        "answer2": "Green men",
        "right_answer": 1,
        "description": "It has been written that the astronomer John Herschel assembled a very powerful telescope and a microscope attached to it to be able to see the smallest details. As a result, he discovered that the Moon was populated with unicorns, tailless beavers and winged humanoids. Publications caused a sensation and led to a multiple increase in the sale of the newspaper, which did not fall even after the exposure of the mystification.",
        "created_at": "2017-02-02T14:16:41.039125Z",
        "updated_at": "2017-02-02T14:16:41.039158Z"
      },
      {
        "id": 638,
        "header": 231,
        "language": "E",
        "question": "When insurance companies refused to insure the lives of the first astronauts of the mission «Appollo 11»,due to high risks involved, NASA solved the problem by ...",
        "answer1": "Printing postcards",
        "answer2": "Bets",
        "right_answer": 1,
        "description": "To compensate relatives of astronauts in case of their death, NASA has released special postcards, on which crew members signed just before the flight. If any of the astronauts were to die, their families could then sell the postcards to collectors.",
        "created_at": "2017-02-02T14:20:15.386214Z",
        "updated_at": "2017-02-02T14:20:15.386253Z"
      },
      {
        "id": 639,
        "header": 232,
        "language": "E",
        "question": "Upon returning to the Earth, astronauts of the mission “Apollo 11” went through a compulsory procedure. What do you think it was?",
        "answer1": "Radioactive deactivation",
        "answer2": "Customs inspection",
        "right_answer": 2,
        "description": "Upon returning from the moon to the Earth, astronauts Neil Armstrong, Mike Collins and Buzz Aldrin went through customs inspection. In the field of departure of the customs administration form, it was written - the Moon, in the arrival field of the form - Honolulu, Hawaii. Declared cargo - moon rocks and moon dust.",
        "created_at": "2017-02-02T14:21:57.065092Z",
        "updated_at": "2017-02-02T14:21:57.065119Z"
      },
      {
        "id": 640,
        "header": 233,
        "language": "E",
        "question": "In ancient Babylon, the lunar eclipse was considered as a terrible sign for the ruling king. But they found an elegant way to avoid the «Moon curse» by …",
        "answer1": "Appointing a temporary king",
        "answer2": "Executing court astrologer",
        "right_answer": 1,
        "description": "Astronomers of Babylon were able to predict lunar eclipses. Therefore, during the period of the eclipse, a temporary king was appointed, who was then killed. The «Moon curse» was always justified for this poor guy.",
        "created_at": "2017-02-02T14:23:29.058804Z",
        "updated_at": "2017-02-02T14:23:29.058832Z"
      },
      {
        "id": 641,
        "header": 234,
        "language": "E",
        "question": "Perhaps you noticed that the Moon does not always look the same. Why do you think, sometimes, we can see the Moon as red?",
        "answer1": "It's all about the end of the world",
        "answer2": "It's all about light scattering",
        "right_answer": 2,
        "description": "Sometimes the Moon is red because of the refraction of sunlight after it touches the Earth. When the light reaches our atmosphere, the weaker (blue) beams of the spectrum get scattered (and, hence, we see the sky as blue), whereas the stronger (red) beams pass through the atmosphere and reach the surface of the Moon (hence, sometimes, we see the Moon as red).",
        "created_at": "2017-02-02T14:24:57.897693Z",
        "updated_at": "2017-02-02T14:24:57.897727Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Luna1.jpg",
      "theme_background_image": "/media/luna.jpg",
      "target_date": "2017-02-18",
      "main_theme": true,
      "id": 60,
      "language": "E",
      "name": "The Moon Poses",
      "description": "Already in 1839, people had an opportunity to take first pictures of such a mysterious Moon. Learn the most incredible facts about our satellite!",
      "created_at": "2017-02-11T10:54:20.032581Z",
      "updated_at": "2017-02-12T10:26:21.444615Z"
    }
  },
  {
    "questions": [
      {
        "id": 754,
        "header": 249,
        "language": "E",
        "question": "We are used to saying 'thank you'. But until now, among linguists there is no consensus what it means. The most reasonable theory suggests that \"thank you\" means...",
        "answer1": "Wishing God's salvation and help",
        "answer2": "Wishing the same or even better",
        "right_answer": 2,
        "description": "According to studies, English thanks, German dankes are absolutely identical to Ukrainian dyakuyu, Bulgarian dzyakui, Lithuanian dėkui, and in the Russian language, this would be represented as takos (the same as such). Latin gratias (and analogues in the Italian, French, Spanish, Creole, etc.) means wishing \"you even better\". So, in many languages, we see the same thing - the desire of the same or even better as a way of showing gratitude. And when we say \"thank you very much\", in fact we translate only the first, nowadays very strange to us, phrase \"thank you\".",
        "created_at": "2017-02-08T13:03:45.879614Z",
        "updated_at": "2017-02-08T13:03:45.879667Z"
      },
      {
        "id": 755,
        "header": 250,
        "language": "E",
        "question": "In what way, do you think, it is common to use the phrase «Thank you for everything» («Tak for alt») in Denmark?",
        "answer1": "In divorce papers",
        "answer2": "On gravestones",
        "right_answer": 2,
        "description": "It is very interesting that the Danish phrase \"Thank you for everything» ( 'Tak for alt') is completely identical in nature and meaning to the words \"Rest in peace\", and therefore, is used on gravestones. You will be misunderstood in Denmark if all of a sudden you decide to use this phrase in a “thank you” letter  :)",
        "created_at": "2017-02-08T13:13:59.666620Z",
        "updated_at": "2017-02-08T13:13:59.666690Z"
      },
      {
        "id": 756,
        "header": 251,
        "language": "E",
        "question": "One day, the residents of the ancient Roman city of Aquileia said \"thank you\" to their women in the form of an…",
        "answer1": "Installed statue of bald Venus",
        "answer2": "Installed statue of naked Hercules",
        "right_answer": 1,
        "description": "The unique temple of Venus was built in this ancient Roman city. Inside of it, a statue of bald Venus was installed. This was done as a sign of gratitude to all the women of the city, who had donated their hair for bows during the long siege of the city. Their actions helped to protect and save the city, when the invaders were attacking it.",
        "created_at": "2017-02-08T13:14:56.537715Z",
        "updated_at": "2017-02-08T13:14:56.537748Z"
      },
      {
        "id": 757,
        "header": 252,
        "language": "E",
        "question": "Alexandre Dumas believed that there was only one way to say «thank you» for a very significant service. What do you think it was?",
        "answer1": "To give up your life",
        "answer2": "To be ungrateful",
        "right_answer": 2,
        "description": "\"There are services that are so large that the only way you can pay for it is to show your ingratitude\", - Alexander Dumas.",
        "created_at": "2017-02-08T13:15:56.807436Z",
        "updated_at": "2017-02-08T13:15:56.807469Z"
      },
      {
        "id": 758,
        "header": 253,
        "language": "E",
        "question": "Bernard Shaw called his Nobel Prize in literature as a «sign of gratitude». A gratitude for what do you think?",
        "answer1": "For unpublished works",
        "answer2": "For unwritten works",
        "right_answer": 1,
        "description": "Bernard Shaw was awarded the Nobel Prize for literature in 1925. He called it \"a sign of gratitude for the relief he brought to the world by not publishing anything this year\".",
        "created_at": "2017-02-08T13:17:10.007366Z",
        "updated_at": "2017-02-08T13:17:10.007399Z"
      },
      {
        "id": 759,
        "header": 254,
        "language": "E",
        "question": "The royal family of Netherlands still thanks Canada by sending thousands of tulip bulbs for the annual tulip festival to Ottawa every year. What are they saying \"thank you\" for?",
        "answer1": "For a room in a maternity hospital",
        "answer2": "For a room in a nursing home",
        "right_answer": 1,
        "description": "During the Second World War the Royal Dutch family was evacuated to Canada, where Marguerite Francis, the Princess of Netherlands, was born. The room in the hospital, where the birth took place, was declared outside the Canadian jurisdiction by a special decree of Canadian government, so that Her Majesty could lay a claim to the throne of Netherlands in the future. If she were to obtain a Canadian citizenship at birth, she would have lost the right of succession.",
        "created_at": "2017-02-08T13:19:43.062864Z",
        "updated_at": "2017-02-08T13:19:43.062890Z"
      },
      {
        "id": 760,
        "header": 255,
        "language": "E",
        "question": "Just imagine that Jack Nicholson, during his \"Oscar\" award ceremony for his role in the movie \"One Flew Over the Cuckoo's Nest\", thanked the jury, calling them...",
        "answer1": "Psychoanalysts",
        "answer2": "Crazy",
        "right_answer": 2,
        "description": "\"I think that this proves that among academics there are as many crazy ones as everywhere\", - this is the famous quote of the actor during his \"Oscar\" award.",
        "created_at": "2017-02-08T13:21:42.722322Z",
        "updated_at": "2017-02-08T13:21:42.722349Z"
      },
      {
        "id": 761,
        "header": 256,
        "language": "E",
        "question": "Up until today, how do Germans thank their King Frederick the Great?",
        "answer1": "Throw potato tubers on his grave",
        "answer2": "Plant tomato seedlings on his grave",
        "right_answer": 1,
        "description": "You can often find potato tubers lying on the grave of the King of Prussia, Frederick the Great, at the park complex of Sanssouci in Potsdam. The Germans leave potato tubers in gratitude for the fact that in the XVIII century King Frederick forced peasants to grow potatoes, which was unknown and mysterious at that time. First, they often poisoned themselves by eating it raw and not knowing how to cook, but then people learned how to cook it and now it is hard to imagine German cuisine without potatoes!",
        "created_at": "2017-02-08T13:23:47.536452Z",
        "updated_at": "2017-02-08T13:23:47.536483Z"
      },
      {
        "id": 762,
        "header": 257,
        "language": "E",
        "question": "The famous writer Nikolai Gogol recommended to thank Russian people for something. What for?",
        "answer1": "For intentions",
        "answer2": "For actions",
        "right_answer": 1,
        "description": "«Russian people should at least be thanked for their intentions because they will be unsuccessful at anything they do», - Nikolai Gogol.",
        "created_at": "2017-02-08T13:25:05.618371Z",
        "updated_at": "2017-02-08T13:25:05.618414Z"
      },
      {
        "id": 763,
        "header": 258,
        "language": "E",
        "question": "In Japan, bow gesture is regarded as a gesture of gratitude. In your opinion, what determines the number of bows that a person gives to other person?",
        "answer1": "The status of a person, to whom bows are addressed",
        "answer2": "Time of the day",
        "right_answer": 1,
        "description": "In Japan, gratitudes, as well as greetings, congratulations and requests, are mostly accompanied by bows.\r\nThis country of the rising sun has always been famous for its respectful attitude towards everyone. The depth of a bow and the duration depends on the situation. The main influences here are the degree of respect and social status of the person to whom you bow. Hence, the higher a person's status, the more bows should be performed.",
        "created_at": "2017-02-08T13:26:34.540486Z",
        "updated_at": "2017-02-08T13:26:34.540514Z"
      },
      {
        "id": 764,
        "header": 259,
        "language": "E",
        "question": "The words «kripaya», «Kripa Karki», «hanevaad», «bohat dhanevaad», which all mean an expression of gratitude in Hindi are more popular among foreigners and visitors of India. But how do residents of India say «thank you» to each other?",
        "answer1": "Without words – they hug each other",
        "answer2": "They do not thank each other at all",
        "right_answer": 2,
        "description": "As strange as it may sound, it is uncommon to say «thank you» or «please» in this country in the local languages.\r\nThis is especially true among relatives. In India, it is believed that in the family circle and in the circle of friends you are not supposed to thank each other. According to their philosophy, a friend as well as a relative must help without expecting any gratitude in return…",
        "created_at": "2017-02-08T13:27:44.885510Z",
        "updated_at": "2017-02-08T13:27:44.885538Z"
      },
      {
        "id": 765,
        "header": 260,
        "language": "E",
        "question": "In what way do residents of China thank each other for respectfulness, kindness and attentiveness during tea ceremony?",
        "answer1": "Tapping the edge of the table with two fingers of their right hand",
        "answer2": "Making strange sounds while drinking tea",
        "right_answer": 1,
        "description": "The tradition of showing gratitude in this way dates back to the time of the Qing Dynasty.\r\nAccording to the legend, one emperor had the pleasure of appearing incognito among people, wearing the usual clothing. He even served his courtiers during tea time. Courtiers, from their side, came up with an idea of tapping the table with their fingers to thank the emperor and at the same time prevent his disclosure.",
        "created_at": "2017-02-08T13:29:20.654084Z",
        "updated_at": "2017-02-08T13:29:20.654118Z"
      }
    ],
    "theme": {
      "theme_image": "/media/spasibo2.jpg",
      "theme_background_image": "/media/spasibo3.jpg",
      "target_date": "2017-02-13",
      "main_theme": true,
      "id": 54,
      "language": "E",
      "name": "Thank you everyone! :)",
      "description": "At the beginning of each year, the most polite celebration is observed all over the world and the name to it is International Thank You Day. Thank you for being with us!",
      "created_at": "2017-02-08T13:29:57.054944Z",
      "updated_at": "2017-02-11T10:45:07.709485Z"
    }
  },
  {
    "questions": [
      {
        "id": 766,
        "header": 275,
        "language": "E",
        "question": "Which incredible historical theft became the basis for the prosperity of the Byzantine Empire?",
        "answer1": "The theft of the secret of silk production",
        "answer2": "The theft of the harem of the Ottoman Sultan",
        "right_answer": 1,
        "description": "One day, the Byzantine emperor Justinian I sent his priests to China, and ordered them to bring the secret of silk production. They studied the technology of production there and realized that they would not be able to deliver silkworms to Byzantium because they die quickly due to temperature changes. Then the priests stole silkworm’s larvaes and brought them to their emperor. After that, these larvaes were successfuly placed on the mulberry trees. As a result, China's and Persia's silk production monopoly was destroyed and Byzantium has laid a strong foundation for its economic prosperity.",
        "created_at": "2017-02-08T14:01:52.298266Z",
        "updated_at": "2017-02-08T14:01:52.298296Z"
      },
      {
        "id": 767,
        "header": 276,
        "language": "E",
        "question": "In your opinion, who did Spanish authorities authorize to kidnap in the mid-20th century?",
        "answer1": "Political opponents",
        "answer2": "Newborn children",
        "right_answer": 2,
        "description": "After the Spanish Civil War, on the orders of the dictator Franco, thousands of children of his political enemies (the Republicans) were kidnapped and given to adoption families, which were loyal to his regime. After that, the practice of taking children away from their parents, who were found morally or financially unstable, was implemented in Spanish hospitals. This was done by doctors as well as by Catholic priests, who were in charge of the appropriate registers. Biological mothers were told that their children had died, but in fact they were adopted by new parents. According to some accounts, this practice took place until the 1990s. According to Spanish lawyers, an estimated number of kidnapped children in that way can reach 300 thousand.",
        "created_at": "2017-02-08T14:22:52.841995Z",
        "updated_at": "2017-02-08T14:22:52.842023Z"
      },
      {
        "id": 768,
        "header": 277,
        "language": "E",
        "question": "One of the largest ransoms in history was made for the brothers Born - Argentine grain-traders. In 1974, the ransom amount was...",
        "answer1": "Approximately $60 million",
        "answer2": "Approximately $20 million",
        "right_answer": 1,
        "description": "The brothers Juan and George Born were kidnapped by terrorists of the Montoneros, a left-wing radical group. Nine months later they were released after receiving a ransom of $64 million (according to other sources $60 million). Nowadays, this is the equivalent of more than two hundred ninety million dollars.",
        "created_at": "2017-02-08T14:24:42.395379Z",
        "updated_at": "2017-02-08T14:24:42.395412Z"
      },
      {
        "id": 769,
        "header": 278,
        "language": "E",
        "question": "Once in the UK, the robbers, reaching the money depository of the town of Tonbridge, stole only £53 out of £203 million stored there. What do you think was the reason for it?",
        "answer1": "Not enough time and promptness",
        "answer2": "Not enough room in the car",
        "right_answer": 2,
        "description": "In 2006, in the small English town of Tonbridge, the robbers initially stole the manager of the local depository and then, by blackmailing him, they were able to get to the safe. However, they took only 53 of the 203 million pounds. The whole amount of money simply did not fit in their car.",
        "created_at": "2017-02-08T14:27:18.893453Z",
        "updated_at": "2017-02-08T14:27:18.893484Z"
      },
      {
        "id": 771,
        "header": 279,
        "language": "E",
        "question": "The work of Rembrandt, \"Portrait of Jacob de Gein III» was placed into the Guinness Book of Records as the most...",
        "answer1": "Elusive picture for thieves",
        "answer2": "Stolen picture of the world",
        "right_answer": 2,
        "description": "Written in 1632, a small painting by Rembrandt received a playful name - \"Rembrandt for takeaway\". Since 1966 it was stolen four times and every time it was returned back to the owners in some strange way. It was found in the cemetery, in the storage room of the station, in the trunk of the bike and in the hands of thieves at the place of arrest. At this moment, the portrait is stored at Dulwich Picture Gallery.",
        "created_at": "2017-02-08T14:34:10.586403Z",
        "updated_at": "2017-02-08T14:34:10.586435Z"
      },
      {
        "id": 770,
        "header": 280,
        "language": "E",
        "question": "What kind of a record was set by British policemen, who were investigating the theft of £53 million from the depositary of Tonbridge?",
        "answer1": "The amount of investigation costs",
        "answer2": "The number of accused",
        "right_answer": 1,
        "description": "British policemen, who were investigating the robbery of money from the depositary of Tonbridge, Kent, United Kingdom, established a record: they spent 5 million pounds for investigation. As a result, they only found 21 million out of 53 million pounds, and 5 people were sentenced. The larger part of the stolen money has not yet been found.",
        "created_at": "2017-02-08T14:29:49.958229Z",
        "updated_at": "2017-02-08T14:29:49.958261Z"
      },
      {
        "id": 772,
        "header": 281,
        "language": "E",
        "question": "Stéphane Breitwieser is one of the most famous thieves in the world of art. He managed to steal valuables worth 1.4 billion US dollars during 6 years. According to him, he did it only for the sake of...",
        "answer1": "Love for art",
        "answer2": "Love for his mother",
        "right_answer": 1,
        "description": "Between 1996 and 2001 Breitwieser carried out many robberies, during which he managed to steal a lot of paintings, art objects, jewelry and collectable works. According to the robber, he stole them only for the sake of love for art, and not because of money. However, everything that he stole was kept at his mother's house in Strasbourg. When this art lover got arrested, his mother destroyed almost everything that was stolen by her son, trying to hide the evidence.",
        "created_at": "2017-02-08T14:35:52.045369Z",
        "updated_at": "2017-02-08T14:35:52.045403Z"
      },
      {
        "id": 773,
        "header": 282,
        "language": "E",
        "question": "The first official bank robbery in the US history took place on August 31, 1798 in Philadelphia. $162,281 were stolen from the ban that was a fantastic sum of money for those times. What do you think the robber did with the money?",
        "answer1": "He deposited the stolen funds in the same bank",
        "answer2": "He opened his own bank in front",
        "right_answer": 1,
        "description": "Initially, a local blacksmith, who had absolutely nothing to do with what had happened, was accused of the robbery. But a few days later the truth was revealed, when the real robber Isaac Davis (one of the owners of the building, where the Bank was situated) attempted to open a bank account in the same bank to deposit the stolen funds. At the end, Davis returned all of the stolen money and avoiding the prison in such way.",
        "created_at": "2017-02-08T14:37:17.394537Z",
        "updated_at": "2017-02-08T14:37:17.394569Z"
      },
      {
        "id": 776,
        "header": 283,
        "language": "E",
        "question": "Who saved the robber, whose identity was established by the investigation because of irrefutable DNA test, from the inevitable punishment?",
        "answer1": "A surgeon",
        "answer2": "A twin",
        "right_answer": 2,
        "description": "One of the robbers left his glove at the crime scene, when he stole jewelry worth $7 million from a supermarket in Berlin. On the basis of a DNA test, his identity was determined. More precisely, two persons have been identified - two twins, who have the same DNA. As additional evidence was not provided, the court released the twins from custody.",
        "created_at": "2017-02-08T14:40:25.226269Z",
        "updated_at": "2017-02-08T14:40:25.226311Z"
      },
      {
        "id": 774,
        "header": 284,
        "language": "E",
        "question": "In 2002, the astrophysicist student stole the NASA safe, which had lunar soil and stones inside from the «Apollo» expedition. How do you think he used the stolen lunar soil?",
        "answer1": "He had sex on it",
        "answer2": "He planted cannabis using it",
        "right_answer": 1,
        "description": "After the robbery, which the astrophysicist student and NASA's intern at that time, Ted Roberts, committed with his girlfriend, they put the soil on the bed in the hotel and had sex on it. Later, the robbers were identified and arrested as they tried to sell the stones through the Internet.",
        "created_at": "2017-02-08T14:38:36.748896Z",
        "updated_at": "2017-02-08T14:38:36.748925Z"
      },
      {
        "id": 775,
        "header": 285,
        "language": "E",
        "question": "When Venetian merchants stole the relics of St. Mark from the Muslims in Alexandria, they found a neat way to fool the customs officers. How did they do it?",
        "answer1": "They hid the relics among the colorful Venetian masks",
        "answer2": "They hid the relics among dead pigs",
        "right_answer": 2,
        "description": "Muslims can not touch pork. Therefore, Venetian merchants hid the relics in a big basket, which was loaded with pork on the top. Their trick worked and the customs officers did not approach the disgusting meat.",
        "created_at": "2017-02-08T14:39:31.948825Z",
        "updated_at": "2017-02-08T14:39:31.948867Z"
      },
      {
        "id": 777,
        "header": 286,
        "language": "E",
        "question": "What did fans of McDonalds, or rather fans of the food of this sensational world-wide network of fast-food, do to attract attention of  management of McDolands to show that the quality of their food started to deteriorate?",
        "answer1": "Announced big mac hunger strike",
        "answer2": "Stole the statue of Ronald McDonald",
        "right_answer": 2,
        "description": "In January 2011, in Helsinki (Finland), a group of unidentified individuals named \"Food Liberation Army\" stole a statue of Ronald McDonald.\r\nSoon, a video appeared in YouTube, in which the kidnappers promised to execute the statue if management of McDonalds were not to reconsider its corporate policy and were not to improve the quality of the food, as the members of the group were fans of  McDonalds.",
        "created_at": "2017-02-08T14:41:35.608502Z",
        "updated_at": "2017-02-08T14:41:35.608579Z"
      },
      {
        "id": 778,
        "header": 287,
        "language": "E",
        "question": "Hungary could take a leading position in the ranking of incredible thefts. Can you imagine that in 2007 at the heart of Europe on the river Mindshenti … was stolen.",
        "answer1": "Beach with all infrastructure",
        "answer2": "Lifeguards",
        "right_answer": 1,
        "description": "Deck chairs, umbrellas, sunbed, cabanas and all the sand from the beach (about 212K cubic feet) - it all disappeared overnight!\r\nHungary - continental state and has no seaside, and, thus, has no large resort beaches. However, an artificial beach was built on one of the banks of the river Mindshenti, though, as it turned out, not for long.\r\n«This is crazy!» - the head of municipality Etelka Repas said. «I thought it was impossible to steal a beach». It turned out that everything is possible, and the robbers were never found.",
        "created_at": "2017-02-08T14:42:22.773691Z",
        "updated_at": "2017-02-08T14:42:22.773732Z"
      }
    ],
    "theme": {
      "theme_image": "/media/pohishenie.jpg",
      "theme_background_image": "/media/pohishenie2.jpg",
      "target_date": "2017-02-19",
      "main_theme": true,
      "id": 61,
      "language": "E",
      "name": "Mysterious thefts",
      "description": "According to ancient pagan beliefs, Slavs celebrate the Theft Day (or Kidnapping Day). Let's learn about the most famous and mysterious ones of them!",
      "created_at": "2017-02-11T11:14:06.859474Z",
      "updated_at": "2017-02-12T10:27:34.900496Z"
    }
  },
  {
    "questions": [
      {
        "id": 779,
        "header": 315,
        "language": "E",
        "question": "What do you think is the basis of so familiar to us snow?",
        "answer1": "Water",
        "answer2": "Dust",
        "right_answer": 2,
        "description": "Snow is formed in the clouds when microscopic drops of water get attached to dust particles and freeze. As such, ice crystals with a diameter of 0.1 mm get formed. Then they fall down and grow due to the condensation of moisture from the air. This produces only a six-pointed crystal forms with angles of 60° and 120°.",
        "created_at": "2017-02-10T11:16:13.897447Z",
        "updated_at": "2017-02-10T11:16:13.897476Z"
      },
      {
        "id": 780,
        "header": 316,
        "language": "E",
        "question": "What, in your opinion, snowflakes are composed of for more than 90%?",
        "answer1": "Air",
        "answer2": "Water",
        "right_answer": 1,
        "description": "Snowflakes consist of air for more than 90%. This fact determines their color - white. When light falls on snowflakes, it gets scattered in different directions. Also, thanks to its \"airy\" content, snowflakes' falling speed is so low - 0.9 km/h.",
        "created_at": "2017-02-10T11:17:09.670234Z",
        "updated_at": "2017-02-10T11:17:09.670266Z"
      },
      {
        "id": 781,
        "header": 317,
        "language": "E",
        "question": "Did you know that in some places snow sometimes has a red color? In your opinion, what makes it red?",
        "answer1": "Smog",
        "answer2": "Seaweed",
        "right_answer": 2,
        "description": "It is a very rare occasion, but sometimes snow is pink or red. This happens in the polar regions of the Earth and in the highlands. Such an unusual color of snow is given by a common in that area seaweed Chlamydomonas nivalis. It contains a red pigment astaxanthin. Moreover, those who have tried the red snow, said that it tastes a bit like a watermelon.",
        "created_at": "2017-02-10T11:18:11.451474Z",
        "updated_at": "2017-02-10T11:18:11.451502Z"
      },
      {
        "id": 782,
        "header": 318,
        "language": "E",
        "question": "Why do you think snow crunches when walking on it?",
        "answer1": "Snowflakes get compressed",
        "answer2": "Crystals get broken",
        "right_answer": 2,
        "description": "The main reason for a crunch is that snow crystals get broken. Crunching sound depends on the temperature of snow. The lower it is, the louder the sound. A similar sound of a crunch can be obtained by compressing a mix of salt and sugar. This method has been used a lot, when setting theatrical productions.",
        "created_at": "2017-02-10T11:18:50.251634Z",
        "updated_at": "2017-02-10T11:18:50.251667Z"
      },
      {
        "id": 783,
        "header": 319,
        "language": "E",
        "question": "Who made the first successful photograph of a snowflake under a microscope?",
        "answer1": "A policeman",
        "answer2": "A farmer",
        "right_answer": 2,
        "description": "The first successful photograph of a snowflake under a microscope was taken by the American farmer Wilson Bentley in 1885. He dedicated 46 years to his hobby, creating more than 5,000 unique images. He received the nickname \"Snowflake\" for his passion.",
        "created_at": "2017-02-10T11:20:41.032774Z",
        "updated_at": "2017-02-10T11:20:41.032804Z"
      },
      {
        "id": 784,
        "header": 320,
        "language": "E",
        "question": "Japanese scientist Nakaya Ukitiro, who named snow as a \"letter from heaven, written in secret hieroglyphs\", became the founder of the world's only museum of ...",
        "answer1": "Snowflakes",
        "answer2": "Snowmen",
        "right_answer": 1,
        "description": "Nakaya Ukitiro, who created the classification of snowflakes, also founded the Museum of snowflakes in Japan. The Museum reveals the secrets of snowflakes' creation and the structure of these tiny pieces of ice to its guests. The museum is located in snow caves of Hokkaido.",
        "created_at": "2017-02-10T11:24:37.936029Z",
        "updated_at": "2017-02-10T11:24:37.936061Z"
      },
      {
        "id": 785,
        "header": 321,
        "language": "E",
        "question": "You will probably be surprised to know how many words that mean snow and ice the Sami people, living in northern Scandinavia, have…",
        "answer1": "More than 180",
        "answer2": "About 90",
        "right_answer": 1,
        "description": "It was previously believed that the Eskimo-Aleut languages had the largest number of words for snow and ice. But today, according to linguists, the Sami, living in northern Scandinavia, are in the lead. They use more than 180 words that all mean snow and ice.",
        "created_at": "2017-02-10T11:25:46.996391Z",
        "updated_at": "2017-02-10T11:25:46.996427Z"
      },
      {
        "id": 786,
        "header": 322,
        "language": "E",
        "question": "What was the maximum size of a snowflake on Earth that was recorded by science?",
        "answer1": "4.72 inches",
        "answer2": "15 inches",
        "right_answer": 2,
        "description": "The average size of a snowflake is about 0.2 inches. In American scientific journals was recorded the fact of a snowflake with a diameter of 15 inches and a thickness of 7.9 inches. It fell to Earth on January 28, 1887 at Fort Keogh (Montana, United States).",
        "created_at": "2017-02-10T11:26:56.969439Z",
        "updated_at": "2017-02-10T11:26:56.969470Z"
      },
      {
        "id": 787,
        "header": 323,
        "language": "E",
        "question": "Is it possible that two snowflakes with exactly the same pattern exist?",
        "answer1": "Theoretically yes",
        "answer2": "Practically not",
        "right_answer": 1,
        "description": "Some physicists argue that there are more geometric shapes of snowflakes than there are atoms in the observable universe. The formation of snowflakes depends on temperature and humidity, as well as trajectories of their movement, during which shapes of their rays change. Nevertheless, in 2015 two identical snow crystals were artificially produced in the laboratory. They were given exactly the same conditions for growth. At the same time, despite full external identity, the atomic structures of these snowflakes were still different.",
        "created_at": "2017-02-10T11:28:59.741437Z",
        "updated_at": "2017-02-10T11:28:59.741466Z"
      },
      {
        "id": 788,
        "header": 324,
        "language": "E",
        "question": "In which country the myth that local snow differs from snow in other countries is a popular one?",
        "answer1": "In Japan",
        "answer2": "In Canada",
        "right_answer": 1,
        "description": "Indeed, the claim that Japanese snow is different from any other, is very popular among the Japanese. In the 80s of the last century, import of foreign-made skis was limited under this pretext. Thus, the authorities have supported the Japanese ski manufacturers.",
        "created_at": "2017-02-10T11:30:38.416760Z",
        "updated_at": "2017-02-10T11:30:38.416793Z"
      },
      {
        "id": 789,
        "header": 325,
        "language": "E",
        "question": "How did the wife of the French King Louis XIV managed to ride on a sled in summer?",
        "answer1": "She was sent to Sweden",
        "answer2": "She was ridden on sugar",
        "right_answer": 2,
        "description": "Once the wife of the French King Louis XIV, Marquis de Maintenon, wanted a ride on a sled in summer. On the next day, a long road was built in the parks of Versailles and it consisted of sugar and salt, which imitated snow.",
        "created_at": "2017-02-10T11:31:48.090719Z",
        "updated_at": "2017-02-10T11:31:48.090752Z"
      },
      {
        "id": 790,
        "header": 326,
        "language": "E",
        "question": "René Descartes discovered in the center of the structure of a snowflake an amazing point for him. What did he compare it with?",
        "answer1": "With a star in the universe",
        "answer2": "With traces of a divider",
        "right_answer": 2,
        "description": "For many centuries, the structure of snow crystals attracted the interest of scientists from different fields. In 1635, French philosopher and mathematician René Descartes compared snowflakes with roses, lilies and wheels with six teeth. The scientist had a particular interest in \"a tiny white dot, as if it was a mark made by a leg of a divider, which was used to outline its circumference\", which he found in the middle of a snowflake.",
        "created_at": "2017-02-10T11:33:00.573439Z",
        "updated_at": "2017-02-10T11:33:00.573467Z"
      },
      {
        "id": 791,
        "header": 327,
        "language": "E",
        "question": "Have you ever wondered why  fish may not like snow?",
        "answer1": "It is white",
        "answer2": "It is loud",
        "right_answer": 2,
        "description": "According to scientists, snowflakes, when falling on water, make a high-frequency sound, which fish do not like. People do not hear this sound.",
        "created_at": "2017-02-10T11:33:52.183782Z",
        "updated_at": "2017-02-10T11:33:52.183811Z"
      },
      {
        "id": 792,
        "header": 328,
        "language": "E",
        "question": "What important role snow carries for mankind besides the fact that it reflects 90% of the sun's heat in the winter season?",
        "answer1": "It contains fresh water",
        "answer2": "Transfers fertile soil",
        "right_answer": 1,
        "description": "80% of reserves of fresh water on the planet is contained in the form of snow and ice. They occupy about 12% of the Earth's surface.",
        "created_at": "2017-02-10T11:34:54.370318Z",
        "updated_at": "2017-02-10T11:34:54.370357Z"
      }
    ],
    "theme": {
      "theme_image": "/media/sneg.jpg",
      "theme_background_image": "/media/sneg2.jpg",
      "target_date": "2017-02-16",
      "main_theme": true,
      "id": 58,
      "language": "E",
      "name": "This white snow!",
      "description": "Every year, when winter comes, the World Snow Day is celebrated. You can not even imagine how many interesting facts are associated with so familiar to us snow!",
      "created_at": "2017-02-11T10:50:48.887609Z",
      "updated_at": "2017-02-11T10:50:48.887637Z"
    }
  },
  {
    "questions": [
      {
        "id": 470,
        "header": 329,
        "language": "E",
        "question": "What did «Prohibition» forbid?",
        "answer1": "To produce, transport and sell alcohol",
        "answer2": "To consume alcohol at home and in public places",
        "right_answer": 1,
        "description": "Possession of alcohol and its consumption during its prohibition was not illegal. Pharmacists and religious organizations were exempt from \"Prohibition\" because alcohol was used for preparation of medical drugs and ceremonies.\r\nWinemakers managed to produce and sell dry concentrates-briquettes with instructions saying: \"After the dissolution of the briquettes in water, do not put the bottled liquid into a closed cupboard, because three weeks later it will turn into wine\".",
        "created_at": "2017-01-23T10:06:33.193605Z",
        "updated_at": "2017-01-23T10:06:33.193640Z"
      },
      {
        "id": 471,
        "header": 330,
        "language": "E",
        "question": "Which country was ahead of the US and had introduced \"Prohibition\" earlier?",
        "answer1": "Finland",
        "answer2": "Canada",
        "right_answer": 2,
        "description": "A pioneer in the fight against alcohol was Canada. The first province to ban alcohol in 1901 was Prince Edward Island, and the last one was Quebec in 1919. But the ban lasted just for one year.\r\nIn the US \"Prohibition\" was introduced gradually in different states: starting with just three in 1905 and finishing the introduction across the country in 1920. This American horror lasted until the cancellation of \"Prohibition\" in 1933.",
        "created_at": "2017-01-23T10:09:07.372944Z",
        "updated_at": "2017-01-23T10:09:07.372974Z"
      },
      {
        "id": 472,
        "header": 331,
        "language": "E",
        "question": "After the introduction of \"Prohibition\", the number of places selling alcohol changed significantly ...",
        "answer1": "Places increased in times",
        "answer2": "Ten times less places",
        "right_answer": 1,
        "description": "In the days of alcohol prohibition, only in New York there were more than 100 000 underground spirits sale points.\r\nFor comparison - in 2012 in the entire state of New York, where the population is much larger, there were only about 55,000 establishments authorized to sell alcohol.",
        "created_at": "2017-01-23T10:10:08.481654Z",
        "updated_at": "2017-01-23T10:10:08.481682Z"
      },
      {
        "id": 473,
        "header": 332,
        "language": "E",
        "question": "Why did smugglers attach a bag of salt and rubber volumes with air to each box with alcohol?",
        "answer1": "To be able to get rid of them",
        "answer2": "To mislead the police",
        "right_answer": 1,
        "description": "A bag of salt or sugar and a rubber volume, inflated with air, were attached to each smuggling wooden box with alcohol. \r\nIn case of inspection threat, boxes were thrown into the sea without hesitation. Soon, salt and sugar dissolved and volumes filled with air pulled boxes to the surface, where it was raised on board.",
        "created_at": "2017-01-23T10:10:53.124043Z",
        "updated_at": "2017-01-23T10:10:53.124075Z"
      },
      {
        "id": 474,
        "header": 333,
        "language": "E",
        "question": "Which alcohol drink remained officially permitted in the United States during the term of \"Prohibition\"?",
        "answer1": "Russian vodka",
        "answer2": "Malt Whisky",
        "right_answer": 2,
        "description": "Malt whiskey contains ellagic acid. It is an antioxidant, which resists to heart diseases and stops the development of malignant cells. Therefore, only malt whiskey was officially authorized in the United States. But only for medical purposes.",
        "created_at": "2017-01-23T10:11:42.889163Z",
        "updated_at": "2017-01-23T10:11:42.889195Z"
      },
      {
        "id": 475,
        "header": 334,
        "language": "E",
        "question": "Some particularly jealous followers of \"Prohibition\" made quite an original educational contribution to the struggle for sobriety. In what way?",
        "answer1": "Published the almanac \"Sober thoughts\"",
        "answer2": "Rewrote the Bible",
        "right_answer": 2,
        "description": "During \"Prohibition\" in the US, some very \"sober\" enthusiasts hired editors to rewrite the Bible. This was done in order to remove all references to alcoholic beverages from it.",
        "created_at": "2017-01-23T10:12:32.470900Z",
        "updated_at": "2017-01-23T10:12:32.470932Z"
      },
      {
        "id": 477,
        "header": 335,
        "language": "E",
        "question": "Americans owe a new nominal phrase \"The real McCoy\" to \"Prohibition\". It means \"real, genuine thing\". Thanks to whom it appeared?",
        "answer1": "Сonscientious smuggler",
        "answer2": "Incorruptible policeman",
        "right_answer": 1,
        "description": "Captain Bill McCoy was engaged in construction of yachts at the shipyards of Florida. With the introduction of \"Prohibition\", he began bringing an excellent smuggling Scotch whiskey to America. All McCoy's customers claimed that he never diluted whiskey. His products were always sold with the sign “The real McCoy”.",
        "created_at": "2017-01-23T10:32:17.029167Z",
        "updated_at": "2017-01-23T10:32:17.029197Z"
      },
      {
        "id": 476,
        "header": 336,
        "language": "E",
        "question": "In the days of \"Prohibition\",… were used as couriers-bootleggers.",
        "answer1": "Dogs",
        "answer2": "Women",
        "right_answer": 2,
        "description": "In the days of alcohol prohibition, in many states there were laws that prohibited police to even declare women as wanted. So they began to actively provide services for transportation of illegal alcohol. Even if they were caught, judges always gave women a weaker punishment, because women were not seen as hard-core criminals.",
        "created_at": "2017-01-23T10:18:57.033348Z",
        "updated_at": "2017-01-23T10:18:57.033377Z"
      },
      {
        "id": 478,
        "header": 337,
        "language": "E",
        "question": "People used to call it \"Jake\". And according to various estimates, in the period of the ban of alcohol, it killed and maimed about 50 thousand Americans. Actually, it was the …",
        "answer1": "Epidemy",
        "answer2": "Jamaican ginger extract tincture",
        "right_answer": 2,
        "description": "During \"Prohibition\", alcohol lovers found it everywhere. In particular, in drugs. The tincture on the basis of an extract of ginger contained up to 85% alcohol. In order to make it bitter and impossible to consume in large quantities, the authorities ordered to change its recipe.\r\nAs a result, in order to deceive tests, pharmacists added the alleged \"non-toxic\" industrial plasticizer into it.\r\nBut in fact, some of the chemical elements of plasticizer strucked human's brain and spinal cord cells. As a result, fans of \"Jake\", who did not die at all, had their legs or arms paralyzed.",
        "created_at": "2017-01-23T10:49:10.471025Z",
        "updated_at": "2017-01-23T10:49:10.471057Z"
      },
      {
        "id": 479,
        "header": 338,
        "language": "E",
        "question": "It is believed that the outcome of \"Prohibition\" was ...",
        "answer1": "The growth of the economy, patriotism, health",
        "answer2": "The growth of crime, corruption, drug traffic",
        "right_answer": 2,
        "description": "The ban on production and sale of alcohol led to a flourish of organized crime syndicates, allowing them to increase their wealth and influence, to corrupt officials in key government and judicial structures and to accumulate capital for drug traffic, which flourished after the abolition of \"prohibition\".\r\nAs a result, the treasury lost billions of dollars in taxes, the government lost the trust of its citizens and society temporarily split into two camps.",
        "created_at": "2017-01-23T10:50:30.351078Z",
        "updated_at": "2017-01-23T10:50:30.351109Z"
      },
      {
        "id": 480,
        "header": 339,
        "language": "E",
        "question": "What was done with the first bottle of beer that was legally produced after the cancellation of \"Prohibition\"?",
        "answer1": "It was sent to the White House",
        "answer2": "It was stolen as a collection value",
        "right_answer": 1,
        "description": "\"Prohibition\" was canceled in the United States on December 5, 1933. After the abolition of the 18th Amendment, President Roosevelt said, \"Now America needs a drink!\".\r\nAnd the first legal bottle of beer, released at the Washington brewery, was sent to the President at the White House.",
        "created_at": "2017-01-23T10:51:56.910510Z",
        "updated_at": "2017-01-23T10:51:56.910537Z"
      }
    ],
    "theme": {
      "theme_image": "/media/suhoy-zakon.jpg",
      "theme_background_image": "/media/suhoy-zakon2.jpg",
      "target_date": "2017-02-22",
      "main_theme": true,
      "id": 63,
      "language": "E",
      "name": "Legends of Prohibition",
      "description": "During winter of 1920, the 18th Amendment to the US Constitution was adopted. Winemakers, distillers, suppliers of alcohol and alcohol merchants were deprived of licenses.",
      "created_at": "2017-02-11T11:18:26.897010Z",
      "updated_at": "2017-02-11T11:18:26.897051Z"
    }
  },
  {
    "questions": [
      {
        "id": 805,
        "header": 352,
        "language": "E",
        "question": "Smoking has a very long history. Who do you think was the first one to master this ancient art?",
        "answer1": "Egyptian priests",
        "answer2": "Mayan indians",
        "right_answer": 2,
        "description": "As archaeologists say the drawings, depicting first smoking people, were found in the ancient temples of Central America. They date back to between 600 to 900 years BC.\r\nBy the way, smoking accessories that looked like modern hookahs, were found in tombs of Egyptian pharaohs. But they date back to a later date.\r\nIt is also possible that not only tobacco was used for smoking…",
        "created_at": "2017-02-10T12:15:51.788354Z",
        "updated_at": "2017-02-10T12:15:51.788385Z"
      },
      {
        "id": 806,
        "header": 353,
        "language": "E",
        "question": "Mass distribution of tobacco in Europe started from the time of America's discovery. And guess who was the first real heavy smoker?",
        "answer1": "Rodrigo de Jerez",
        "answer2": "Christopher Columbus",
        "right_answer": 1,
        "description": "When Columbus and his crew landed on the island of San Salvador, they became the first Europeans to witness how local natives smoked rolled tobacco leaves.\r\nHowever, Columbus himself reservedly evaluated this local tradition. Where as his companion Rodrigo de Jerez became very addicted to smoking and at the time he was the heaviest smoker. Even the Inquisition was after him, accusing him of possession by the devil. This is because he was always puffing and smoke was coming out of his mouth and nose all the time.",
        "created_at": "2017-02-10T12:24:26.565630Z",
        "updated_at": "2017-02-10T12:24:26.565657Z"
      },
      {
        "id": 807,
        "header": 354,
        "language": "E",
        "question": "It is a well-known fact that there is nicotine inside tobacco. But where did the name of the main active ingredient of the smoking process - \"nicotine\" – come from?",
        "answer1": "From a name of an ambassador",
        "answer2": "From a nickname of a goat",
        "right_answer": 1,
        "description": "The term \"nicotine\" came from the name of the French ambassador Jean Nicot. It was him who made the entire French royal court addicted to tobacco.\r\nJean Nicot sincerely recommended queen Catherine de Medici to use tobacco as an excellent means to cure migraines, aches in the bones, gastric disorders, and dental pain.\r\nWho would refuse from such a miraculous cure?",
        "created_at": "2017-02-10T12:27:25.587837Z",
        "updated_at": "2017-02-10T12:27:25.587872Z"
      },
      {
        "id": 808,
        "header": 355,
        "language": "E",
        "question": "One original method of tobacco use for medical purposes in the XIX century is of a huge interest. It was used in the form of...",
        "answer1": "Inhalations",
        "answer2": "Enema",
        "right_answer": 2,
        "description": "Tobacco enemas were actively used in the XIX century to save the drowning. It was believed that once the smoke got inside the body, it warmed the internal organs and returned human to life. Europeans took over this original procedure from the Indians.",
        "created_at": "2017-02-10T12:30:12.593032Z",
        "updated_at": "2017-02-10T12:30:12.593060Z"
      },
      {
        "id": 809,
        "header": 356,
        "language": "E",
        "question": "Initially smokers suffered severely for their addiction. For example, in Russia they got their ...",
        "answer1": "Mouth sewed up",
        "answer2": "Nostrils cut",
        "right_answer": 2,
        "description": "Smokers got their nostrils cut and got beaten up with stick. But this is nothing compared to England, where the heaviest smokers were beheaded. In Chile, smokers were immured into a wall and in Turkey - simply executed.",
        "created_at": "2017-02-10T12:32:30.279767Z",
        "updated_at": "2017-02-10T12:32:30.279809Z"
      },
      {
        "id": 810,
        "header": 357,
        "language": "E",
        "question": "Thanks to whom tobacco began to gain popularity in Europe?",
        "answer1": "Priests and doctors",
        "answer2": "Sailors and military",
        "right_answer": 1,
        "description": "In some countries, ecclesiastics assumed that tobacco smoke drives devilish obsessions away, and does not allow demons to take hold of a man.\r\n In addition, in the XVI century was released a scientific treatise about the Spanish physician Nicolás Monardes, who talked about healing properties of tobacco as a cure for dozens of diseases.\r\n As a result, tobacco was not only smoked, but also sniffed and chewed …",
        "created_at": "2017-02-10T12:33:37.867175Z",
        "updated_at": "2017-02-10T12:33:37.867207Z"
      },
      {
        "id": 811,
        "header": 358,
        "language": "E",
        "question": "How, according to witnesses, tobacco saved the life of the famous artist Pablo Picasso?",
        "answer1": "A tobacco enema was made to him",
        "answer2": "A stream of tobacco smoke was blown at his face",
        "right_answer": 2,
        "description": "At the birth of Pablo Picasso, the midwife considered him as stillborn. But when his uncle with a cigarette in his mouth came up to a newborn and accidentally blew a stream of smoke at his face, he coughed and cried...",
        "created_at": "2017-02-10T12:35:37.004195Z",
        "updated_at": "2017-02-10T12:35:37.004236Z"
      },
      {
        "id": 812,
        "header": 359,
        "language": "E",
        "question": "Commanders of many armies at the turn of XIX-XX centuries included cigarettes in rations. Why do you think they did that?",
        "answer1": "So that soldiers would eat less",
        "answer2": "So that soldiers would sleep less",
        "right_answer": 1,
        "description": "Nicotine has one interesting feature - it blunts hunger. This, of course, was not left without attention while supplying troops…\r\nIn general, the appearance of cigarettes themselves is linked to military events of the Crimean War 1853 - 1856 years. At that time, soldiers rolled tobacco in scraps of newspapers and paper cartridge cases.",
        "created_at": "2017-02-10T12:37:35.277483Z",
        "updated_at": "2017-02-10T12:37:35.277515Z"
      },
      {
        "id": 813,
        "header": 360,
        "language": "E",
        "question": "According to statistics, smokers worldwide die with enviable regularity. This happens…",
        "answer1": "Every nine minutes",
        "answer2": "Every six seconds",
        "right_answer": 2,
        "description": "Every six seconds in the world one person dies from the effects of smoking and the diseases associated with it. This is not surprising as an average cigarette consists of about 3,000 chemicals, including arsenic, polonium, formaldehyde, plumbum and other \"beauties\" that can provoke development of various diseases.",
        "created_at": "2017-02-10T12:39:30.044104Z",
        "updated_at": "2017-02-10T12:39:30.044133Z"
      },
      {
        "id": 814,
        "header": 361,
        "language": "E",
        "question": "You will be interested to know that Adolf Hitler, being a young passionate smoker, elevated smoking to the rank of...",
        "answer1": "Taboo for a true Aryan",
        "answer2": "Feature of a true Aryan",
        "right_answer": 1,
        "description": "Over time, Hitler gave up smoking and became an ardent fighter against it, raising it to the level of national policy. The Nazis introduced a ban on smoking as an element of racial hygiene.\r\nInterestingly, the Nazi's ideologists opposed non-smoking Hitler, Mussolini and Franco to heavy smokers such as Stalin, Roosevelt and Churchill.",
        "created_at": "2017-02-10T12:41:03.752507Z",
        "updated_at": "2017-02-10T12:41:03.752538Z"
      },
      {
        "id": 815,
        "header": 362,
        "language": "E",
        "question": "There is a story about one interesting contest for a number of cigarettes once held in Nice (France) among tourists. The contest was won by two men. Why did not they take the prize?",
        "answer1": "They did not survive",
        "answer2": "They did not share the prize",
        "right_answer": 1,
        "description": "The winner of this entertaining contest, who smoked the largest number of cigarettes, received a considerable prize.\r\nThere were two winners. Each of them smoked 60 cigarettes. However, they did not get the prize because the winners did not survive.\r\nIt is believed that the average lethal dose for a human is about 94 cigarettes.",
        "created_at": "2017-02-10T12:42:04.859104Z",
        "updated_at": "2017-02-10T12:42:04.859144Z"
      },
      {
        "id": 816,
        "header": 372,
        "language": "E",
        "question": "Auctions often impress people by the originality of the lots. You will be surprised to learn that in New Zealand, a … was auctioned for a large sum of money.",
        "answer1": "Cigarette's ash",
        "answer2": "Cigarette's butt",
        "right_answer": 2,
        "description": "Internet auction in New Zealand proved that you can sell absolutely everything!\r\nStarting with a price of 75 cents, the butt of a usual cigarette was sold for 5300 dollars.\r\nPeople said that it was the last cigarette smoked before the adoption of a law banning smoking in public places in December 2004.",
        "created_at": "2017-02-10T12:44:21.338525Z",
        "updated_at": "2017-02-10T12:44:21.338557Z"
      }
    ],
    "theme": {
      "theme_image": "/media/tabak.jpg",
      "theme_background_image": "/media/tabak2.jpg",
      "target_date": "2017-02-25",
      "main_theme": true,
      "id": 65,
      "language": "E",
      "name": "This insidious tobacco",
      "description": "In winter of 1964, American doctors called on Congress to oblige companies to write warnings of health hazards of smoking on cigarette packs. Do you know why?",
      "created_at": "2017-02-11T11:24:27.284244Z",
      "updated_at": "2017-02-11T11:24:27.284273Z"
    }
  },
  {
    "questions": [
      {
        "id": 817,
        "header": 363,
        "language": "E",
        "question": "General Robert Edward Lee was the legendary personality of the period of the American Civil War. It was written about him that \"... he had all the qualities of great generals, but without their ...\"",
        "answer1": "Sins",
        "answer2": "Ambitions",
        "right_answer": 1,
        "description": "John Williams Jones wrote about General Robert E. Lee: \"He had all the qualities of great generals, but without their sins. He was an enemy without hate, a friend without betrayal, a private citizen without anger, a neighbor without reproach, a Christian without hypocrisy. He was Caesar without his ambitions, Friedrich without his tyranny, Napoleon without his self-confidence, Washington without his recognition\".",
        "created_at": "2017-02-10T12:51:54.545726Z",
        "updated_at": "2017-02-10T12:51:54.545757Z"
      },
      {
        "id": 818,
        "header": 364,
        "language": "E",
        "question": "The famous military leader and Czech national hero Jan Žižka did not lose a single battle during the civil war in Bohemia, despite his …",
        "answer1": "Deafness",
        "answer2": "Blindness",
        "right_answer": 2,
        "description": "At the beginning of the XV century, blind in one eye, the Hussite leader Jan Zizka also lost the second one. However, he continued to command his army for three more years without losing a single battle, before he died from plague.\r\nAccording to one of the chroniclers of those times, the last wish of dying Zizka was to pull his skin on a drum, so that even after his death he could inspire his soldiers.",
        "created_at": "2017-02-10T12:53:35.168241Z",
        "updated_at": "2017-02-10T12:53:35.168281Z"
      },
      {
        "id": 819,
        "header": 365,
        "language": "E",
        "question": "There is a place for honor and humanity at war. Victorious Japanese commander Nogi Maresuke, who took Port Arthur during the Russian-Japanese war, appealed to his emperor with a petition...",
        "answer1": "To commit harakiri",
        "answer2": "Of immediate dismissal",
        "right_answer": 1,
        "description": "Army Commander Nogi Maresuke was shocked because of huge losses that he beared during that war. He appealed to the emperor with a petition to commit harakiri as he could not live with such a burden. He was refused because he was following the imperial orders. However, after the death of Emperor, Maresuke found himself free from the ban and committed harakiri together with his wife.",
        "created_at": "2017-02-10T12:57:23.222699Z",
        "updated_at": "2017-02-10T12:57:23.222734Z"
      },
      {
        "id": 820,
        "header": 366,
        "language": "E",
        "question": "There was one ethnic division in the US Army, which became the most awarded during the Second World War. In your opinion, who did it consist of?",
        "answer1": "Indians",
        "answer2": "Japanese",
        "right_answer": 2,
        "description": "442-th US Infantry Regiment fought on the European front. It entirely consisted of Japanese, who were born in the United States. According to the US Department of Defense, the regiment became the best in the history of the US Army by the number of awarded soldiers, given the ratio of the number of awards to the number of soldiers.",
        "created_at": "2017-02-10T12:58:52.602972Z",
        "updated_at": "2017-02-10T12:58:52.603008Z"
      },
      {
        "id": 821,
        "header": 367,
        "language": "E",
        "question": "The Prussian King Frederick I formed a special regiment, which he coached personally. This regiment differed from the rest because of ...",
        "answer1": "Gigantic height of soldiers",
        "answer2": "Women's composition",
        "right_answer": 1,
        "description": "The Prussian King Frederick William I created a special regiment, which consisted of soldiers, whose height was above 6.2 foot. They were called \"The Potsdam Giants\". Not only did this regiment recruited soldiers, but soldiers were also given as a gift from other monarchs or got kidnapped. It is interesting that during the life of Frederick, Giants' regiment did not participate in any war.",
        "created_at": "2017-02-10T13:01:40.865872Z",
        "updated_at": "2017-02-10T13:01:40.865900Z"
      },
      {
        "id": 822,
        "header": 368,
        "language": "E",
        "question": "The famous British Vice-Admiral Horatio Nelson suffered from an afflicting disease all his life. In your opinion, what was the name of the illness?",
        "answer1": "Seasickness",
        "answer2": "Epilepsy",
        "right_answer": 1,
        "description": "Commander in Chief of the British fleet, the legendary Vice Admiral Horatio Nelson, suffered from seasickness for all his lifetime. This was more than a strange ailment for a sailor.",
        "created_at": "2017-02-10T13:05:08.287934Z",
        "updated_at": "2017-02-10T13:05:08.287968Z"
      },
      {
        "id": 823,
        "header": 369,
        "language": "E",
        "question": "Since 1980, this subject was always kept at central command posts of Strategic Missile Forces of the USSR.",
        "answer1": "Saucepan",
        "answer2": "Sledgehammer",
        "right_answer": 2,
        "description": "In 1980, a sledgehammer was found during the inspection of the central command post of the Strategic Missile Forces of the USSR. Duty General explained that he needed it in order to brake a lock, which protected the safe with codes for missile launch, if it suddenly went out of order. Since then, a sledgehammer was the official fallback option for opening a safe available to a duty commander of Strategic Missile Forces.",
        "created_at": "2017-02-10T13:06:40.490512Z",
        "updated_at": "2017-02-10T13:06:40.490544Z"
      },
      {
        "id": 824,
        "header": 370,
        "language": "E",
        "question": "After the death of the Swedish King Karl XIV Johan, who was the founder of the Bernadotte dynasty, a strange tattoo was found on his body. It read:...",
        "answer1": "\"Freedom! Equality! Brotherhood!\"",
        "answer2": "\"Death to Kings!",
        "right_answer": 2,
        "description": "The thing is that Jean-Baptiste Jules Bernadotte was at first a simple French soldier. During the French Revolution, he became the commander of the division. Napoleon Bonaparte made him a marshal. Then, under the patronage of Napoleon he became the successor to the Swedish king, and in 1818 took the Swedish throne under the name of Karl XIV Johan. Bernadotte dynasty is still the ruling one in Sweden.",
        "created_at": "2017-02-10T13:08:09.683603Z",
        "updated_at": "2017-02-10T13:08:09.683635Z"
      },
      {
        "id": 825,
        "header": 371,
        "language": "E",
        "question": "This unusual courier was promoted to a colonel of the British army during the First World War.  Who was this unusual courier?",
        "answer1": "A child",
        "answer2": "A dove",
        "right_answer": 2,
        "description": "Homer № 888 received a rank of a colonel of the English army. The title was awarded to him for his great contribution to the British Empire during the First World War. After his death, the dove was buried with full military honors.",
        "created_at": "2017-02-10T13:09:22.454641Z",
        "updated_at": "2017-02-10T13:09:22.454675Z"
      },
      {
        "id": 826,
        "header": 385,
        "language": "E",
        "question": "If Julius Caesar believed in signs, he could had never conquered Egypt. Do you know what happened to the commander in Africa?",
        "answer1": "He saw a vulture in the sky",
        "answer2": "He fell on the ground with his face down",
        "right_answer": 2,
        "description": "Caesar's way to Africa proved to be difficult from the start. Due to the Mediterranean storms, only one legion reached the coasts of the African continent. \r\nThe commander did not set foot on foreign land, but he fell on it. The Legion's soldiers would see a sign of trouble in this, but Julius cleverly took the situation under his control. Grasping sand in his hands, he said: \"I hold you in my arms, Africa!\". And then he conquered Egypt!",
        "created_at": "2017-02-10T13:11:39.928145Z",
        "updated_at": "2017-02-10T13:11:39.928174Z"
      },
      {
        "id": 827,
        "header": 386,
        "language": "E",
        "question": "An interesting incident occurred during the Battle of Copenhagen. What do you think helped the British Navy to win?",
        "answer1": "Blind eye",
        "answer2": "Favourable wind",
        "right_answer": 1,
        "description": "\"Turning a blind eye\" - an expression that became popular after the Battle of Copenhagen.\r\nThere is an interesting history behind it.\r\nUsing the semaphore alphabet, British admiral Hyde Parker, Jr. ordered his fleet to back down.\r\nHowever, Vice-Admiral Nelson ignored the order, saying he did not see any signals. After all, what could you see, when putting a telescope to a blind eye ...\r\nThe battle continued and British defeated the Danish fleet.",
        "created_at": "2017-02-10T13:13:13.647517Z",
        "updated_at": "2017-02-10T13:13:13.647545Z"
      },
      {
        "id": 828,
        "header": 387,
        "language": "E",
        "question": "In Greek mythology, there is a legend about the Gordian knot, which only Alexander the Great managed to untie. How did he do it?",
        "answer1": "Bit through the knot",
        "answer2": "Cut the knot",
        "right_answer": 2,
        "description": "According to the legend, being able to untie the Gordian knot meant to become the ruler of the whole of Asia. However, it was not so easy to cope with a complex knot made from cornel bark. For a long time it could not be done by anyone. The great commander, when went inside the Temple of Zeus, took his sword out and cut the knot.\r\nSome of the ancient writers, who wrote memoirs about the campaigns of Macedonian, believe that he really untied it, solving a difficult problem.",
        "created_at": "2017-02-10T13:14:44.694383Z",
        "updated_at": "2017-02-10T13:14:44.694422Z"
      }
    ],
    "theme": {
      "theme_image": "/media/general.jpg",
      "theme_background_image": "/media/general2.jpg",
      "target_date": "2017-02-26",
      "main_theme": true,
      "id": 66,
      "language": "E",
      "name": "Armies and commanders",
      "description": "Commanders have repeatedly changed the course of history. The most interesting facts about famous commanders and their armies!",
      "created_at": "2017-02-11T11:25:54.201506Z",
      "updated_at": "2017-02-11T11:25:54.201537Z"
    }
  },
  {
    "questions": [
      {
        "id": 829,
        "header": 373,
        "language": "E",
        "question": "What did drivers of first cars fear to puncture  tires with?",
        "answer1": "Nails from fallen horseshoes",
        "answer2": "Riders' spurs",
        "right_answer": 1,
        "description": "Cars gradually replaced horse-drawn carriages. But horses did not allow the first drivers to drive safely for a long time…\r\nSoon machines for trash collection on the road came to aid. There were large electromagnets inside of them. However, regardless of their existence, the problem prevailed for a long time.",
        "created_at": "2017-02-10T13:17:08.993907Z",
        "updated_at": "2017-02-10T13:17:08.993938Z"
      },
      {
        "id": 830,
        "header": 374,
        "language": "E",
        "question": "You will be surprised to learn that American William Phelps Eno, who was the creator of the first traffic laws, ...",
        "answer1": "Was the most famous violator",
        "answer2": "Never drove a car",
        "right_answer": 2,
        "description": "The need for traffic rules came with an increase of the number of cars on the road. And with the increasing number of road accidents and traffic jams.\r\nAlready in 1900s, William proposed the use of traffic rules to alleviate the situation on the roads. And then he came up with the first ever roundabout. Moreover, William Phelps himself had no idea about how to drive a car.",
        "created_at": "2017-02-10T13:18:48.400687Z",
        "updated_at": "2017-02-10T13:18:48.400720Z"
      },
      {
        "id": 831,
        "header": 375,
        "language": "E",
        "question": "In Dresden (Germany), there is a traffic light, which has been on with… for about forty years.",
        "answer1": "All lights simultaneously",
        "answer2": "Only red light",
        "right_answer": 2,
        "description": "Red traffic light in Dresden is the usual sign of \"right turn only\". It does not allow drivers to move straight or to the left at the intersection with the street Tsigelshtrasse. Then a logical question arises: why not to put the usual sign? The answer is simple - it is forbidden by law. The argument is that if there is a traffic light installed at the intersection, then it must also be installed on the street extending from the intersection.",
        "created_at": "2017-02-10T13:19:45.596369Z",
        "updated_at": "2017-02-10T13:19:45.596401Z"
      },
      {
        "id": 832,
        "header": 376,
        "language": "E",
        "question": "Traffic jams is a trouble of big cities. For example, in Beijing a 62 miles road section was jammed for …",
        "answer1": "About five days",
        "answer2": "A little more than a day",
        "right_answer": 1,
        "description": "Roadworks and trucks with coal caused a huge traffic jam on the China National Highway 110 (G110) in 2010. Drivers call it the longest in history. According to the testimony of participants of the event, they were driving for at least 5 days.",
        "created_at": "2017-02-10T13:22:10.129657Z",
        "updated_at": "2017-02-10T13:22:10.129689Z"
      },
      {
        "id": 833,
        "header": 377,
        "language": "E",
        "question": "In the Indonesian capital Jakarta, an interesting law was passed because of huge traffic jams on the roads. During rush hours, the only cars that were allowed to drive were the ones, which had at least ...",
        "answer1": "Two liters (half a gallon) of drinking water",
        "answer2": "Three people",
        "right_answer": 2,
        "description": "Since 1992, there has been a new type of service in Jakarta – a passenger for hire. Indeed, in some central streets during rush hours it was not allowed to have less than three passengers in the same car. These so-called \"jockeys\" managed to earn about 15 dollars per day.\r\nSuch way of income was very popular amongst women with young children, sometimes with infants. They were considered as two, however, they were paid as if they were one person.",
        "created_at": "2017-02-10T13:24:30.020712Z",
        "updated_at": "2017-02-10T13:24:30.020741Z"
      },
      {
        "id": 834,
        "header": 378,
        "language": "E",
        "question": "In some European countries it is easier to change the country of residence, than to pay a fine for a traffic accident. What do you think determines the amount of a fine in Finland?",
        "answer1": "Declared income",
        "answer2": "Cost of perpetrator's vehicle",
        "right_answer": 1,
        "description": "You will be interested to learn that in Finland, perpetrators of particularly serious accidents are dealt with very strictly. Penalties in such cases are charged as a percentage of revenue specified in declaration. There was a case, when a person was fined an amount of 170 thousand euros for speeding.",
        "created_at": "2017-02-10T13:26:06.838274Z",
        "updated_at": "2017-02-10T13:26:06.838310Z"
      },
      {
        "id": 835,
        "header": 379,
        "language": "E",
        "question": "In Michigan (USA), a fine of 200 thousand dollars was recorded, which was paid by the perpetrator 4 years later after a small car accident. What do you think the defendant was guilty of according to the victim?",
        "answer1": "Family breakup and change of sexual orientation",
        "answer2": "Panic fear of controlling a car",
        "right_answer": 1,
        "description": "The victim driver wanted to receive compensation for a loss of his family life after 4 years since his car accident. According to him, as a result of the accident, he did not only leave his wife, but also became gay.",
        "created_at": "2017-02-10T13:27:13.447386Z",
        "updated_at": "2017-02-10T13:27:13.447429Z"
      },
      {
        "id": 836,
        "header": 380,
        "language": "E",
        "question": "The \"Tinker Bell\" effect, which is well-known in the west, is a kind of instilled belief in non-existent. In your opinion, how this effect affects drivers?",
        "answer1": "Bypass traffic jams",
        "answer2": "Drive without caution",
        "right_answer": 2,
        "description": "The effect of a \"Tinker Bell\" gained its popularity in theatrical productions of \"Peter Pan\". Spectators were convinced that if they did not applaud and did not believe in fairy, then she would die. And the audience applauded ... \r\nThe same mental effect is common among drivers. When people are massively convinced that driving is not dangerous - they believe in it. As a consequence, people start to drive a vehicle without special attention, causing harm to themselves and others.",
        "created_at": "2017-02-10T13:28:15.134687Z",
        "updated_at": "2017-02-10T13:28:15.134717Z"
      },
      {
        "id": 837,
        "header": 381,
        "language": "E",
        "question": "The Soviet circus, which was once performing in Stuttgart (Germany), proved that even bears can ride motorcycles. Do you know how Germans rewarded the bear?",
        "answer1": "They gave her a real driving license",
        "answer2": "They named a motorcycle model in her honor",
        "right_answer": 1,
        "description": "The bear impressed the German public with his skillful driving so much that she even received a real driving license for it. And after 10 years, when she arrived on tour again, she was allowed to drive through the city.\r\nYou'd be surprised, but the bear drove a few blocks, and even slowed down on red. Although, she crashed into the \"Mercedes\" at the end, it was not her fault.",
        "created_at": "2017-02-10T13:29:41.978751Z",
        "updated_at": "2017-02-10T13:29:41.978783Z"
      },
      {
        "id": 838,
        "header": 382,
        "language": "E",
        "question": "There are countries that treat drunk drivers much more loyally than sober ones. Which country specifically are we talking about?",
        "answer1": "Japan",
        "answer2": "Uruguay",
        "right_answer": 2,
        "description": "In most countries the capture of a person whilst driving drunk would lead to suspension of a driving license and a huge fine. But not in Uruguay. Here, alcohol can play in your favor, and even mitigate the punishment.",
        "created_at": "2017-02-10T13:30:52.022175Z",
        "updated_at": "2017-02-10T13:30:52.022212Z"
      },
      {
        "id": 839,
        "header": 383,
        "language": "E",
        "question": "The Singapore Government is sympathetic to the elderly population and disabled persons. They even have a special card for...",
        "answer1": "Green traffic light extension",
        "answer2": "Emergency transport stopping",
        "right_answer": 1,
        "description": "It will not be difficult to extend green light at a pedestrian crossing in Singapore. A special social card is needed to do this. It allows you to add up to 13 seconds to green light. You just need to touch a special reader with it.",
        "created_at": "2017-02-10T13:31:38.868740Z",
        "updated_at": "2017-02-10T13:31:38.868772Z"
      },
      {
        "id": 840,
        "header": 384,
        "language": "E",
        "question": "In Japan, musical roads were constructed for the entertainment of tourists. In your opinion, what is their purpose in South Korea?",
        "answer1": "Not to allow drivers to fall asleep at the wheel",
        "answer2": "Not to exceed speed limit",
        "right_answer": 1,
        "description": "You probably wonder how musical highway works... It's simple: furrows of different depths are arranged on a road at different distances from each other. Having passed the way at a certain speed, the vibration from a furrow gets inside a car through tires. It turns into a melody inside a car.\r\nThis was not done just for fun in South Korea. In this way, local authorities are trying to protect drivers from falling asleep when driving on particularly long and same type road sections.",
        "created_at": "2017-02-10T13:33:08.945733Z",
        "updated_at": "2017-02-10T13:33:08.945761Z"
      }
    ],
    "theme": {
      "theme_image": "/media/doroga1.jpg",
      "theme_background_image": "/media/doroga2.jpg",
      "target_date": "2017-02-27",
      "main_theme": true,
      "id": 67,
      "language": "E",
      "name": "Road adventures",
      "description": "58 years ago, the first radars for vehicle speed control were installed in London. The most incredible facts about violations of traffic rules!",
      "created_at": "2017-02-11T11:27:21.898432Z",
      "updated_at": "2017-02-11T11:27:21.898467Z"
    }
  },
  {
    "questions": [
      {
        "id": 793,
        "header": 388,
        "language": "E",
        "question": "Hugs transmit a strong emotional condition to another person. But what happens in a human body, when a person hugs someone?",
        "answer1": "Hugging hormone is produced",
        "answer2": "Heartbeat increases and blood pressure rises",
        "right_answer": 1,
        "description": "To hug someone does not simply mean to touch a person, or your favourite animal, or even a toy. At the moment of such a non-verbal communication the \"hugging hormone\" – oxytocin – is produced. Thanks to it, we feel warmth and tenderness when hugging someone.\r\n Psychologist Matt Hertenstein said: «Interaction with other people is really based on the biological processes\".",
        "created_at": "2017-02-10T11:48:53.810566Z",
        "updated_at": "2017-02-10T11:48:53.810600Z"
      },
      {
        "id": 794,
        "header": 389,
        "language": "E",
        "question": "According to average statistical data, hug lovers spend about … per month hugging.",
        "answer1": "An hour",
        "answer2": "Three hours",
        "right_answer": 1,
        "description": "According to statistics, each one of us can spend an hour a month hugging. According to scientists' approximate calculations, it is not as little as it may seem: there are 720 hours in a month, 240 of which we spend sleeping, 240 spend working and the same amount of time is left for cuddling.\r\n Did you know that a hug usually lasts for 10 seconds? Thus, calculations show that you are being hugged around 360 times a month!",
        "created_at": "2017-02-10T11:49:38.507106Z",
        "updated_at": "2017-02-10T11:49:38.507137Z"
      },
      {
        "id": 795,
        "header": 390,
        "language": "E",
        "question": "In your opinion, what is happening with the pressure of a man, when he hugs someone?",
        "answer1": "Pressure does not change",
        "answer2": "Pressure drops",
        "right_answer": 2,
        "description": "Hugging does not only improve your mood, but also has a positive impact on physical health.\r\nWhen you feel a touch on your skin, pressure receptors - Cause's corpuscles, which send a signal to the vagus nerve, - get activated. Waves of this nerve, which regulate a lot of things going on in our body, are responsible for lowering blood pressure.",
        "created_at": "2017-02-10T11:51:02.438165Z",
        "updated_at": "2017-02-10T11:51:02.438193Z"
      },
      {
        "id": 796,
        "header": 391,
        "language": "E",
        "question": "Mata Amritanandamayi, who is a Hindu spiritual leader, erected to a rank of a saint by many of her followers, is also referred to as...",
        "answer1": "\"Hugging mother\"",
        "answer2": "\"The one, who organizes hugs\"",
        "right_answer": 1,
        "description": "Mata Amritanandamayi, also known as the \"hugging mother\", from a young age began hugging different people without any reason for that. She was constantly punished by her parents for that, since according to the rules, an Indian girl is not allowed to touch strangers, especially men.\r\nShe refused to be married and established her ashram and charitable organization that builds shelters and hospitals around the world. Almost every day, hundreds of people get into the arms of Mata.\r\nYou will not believe, but according to representatives of her organization, she has already hugged more than 30 million people.",
        "created_at": "2017-02-10T11:53:11.458879Z",
        "updated_at": "2017-02-10T11:53:11.458910Z"
      },
      {
        "id": 797,
        "header": 392,
        "language": "E",
        "question": "According to scientists' researches, \"cuddles\" even with a teddy bear significantly reduce the fear of...",
        "answer1": "Marriage",
        "answer2": "Death",
        "right_answer": 2,
        "description": "The magazine called Psychological Science published an article about a study of fear and self-confidence, which included the conclusions of experts, stating that  hugs and touches seriously reduce the fear of death. Thanks to hugs, existential fears (fear of future changes, open or closed spaces, fear of unknown, fear of going mad or losing control) are reduced.",
        "created_at": "2017-02-10T11:54:35.085900Z",
        "updated_at": "2017-02-10T11:54:35.085930Z"
      },
      {
        "id": 798,
        "header": 393,
        "language": "E",
        "question": "The survey, conducted among American households, found that a marriage lasts longer in those families where spouses...",
        "answer1": "Hug the same cat each time",
        "answer2": "Touch each other on regular basis",
        "right_answer": 2,
        "description": "According to an opinion poll, there was an amazing dependency on hugging identified among Americans. Experts identified that if spouses often hug and touch each other, their marriage lasts much longer than in those families where physical contact is minimized or completely absent.",
        "created_at": "2017-02-10T11:56:27.657956Z",
        "updated_at": "2017-02-10T11:56:27.657999Z"
      },
      {
        "id": 799,
        "header": 394,
        "language": "E",
        "question": "Science proved that even a short session of hugging has a positive effect on...",
        "answer1": "Stress portability",
        "answer2": "Excitability of body",
        "right_answer": 1,
        "description": "Hugging with your beloved ones is a healing for heart pressure, both literally and figuratively. Even 20 seconds are enough to significantly reduce the damage that stress causes to the cardiovascular system and the whole body.\r\n University of North Carolina (USA) conducted an experiment: people were divided into groups, which were discussing the recent unpleasant events in the life of each person.\r\n In one group people were hugged before being questioned that increased heart rate by only 5 points when having conversations, inducing negative emotions. Such an increase in heart rate was half less than in the group without hugging.",
        "created_at": "2017-02-10T11:58:06.887662Z",
        "updated_at": "2017-02-10T11:58:06.887695Z"
      },
      {
        "id": 800,
        "header": 395,
        "language": "E",
        "question": "Danes Monica and Lars Schmidt set a record for the duration of the hug in the beginning of 2016. It was...",
        "answer1": "About 12 hours",
        "answer2": "About 41 hours",
        "right_answer": 2,
        "description": "The news publishing house The Local in February 2016 announced a new world record for the longest hug. It was established by Danes Monica and Lars Schmidt and was 40 hours 43 minutes 47 seconds.\r\n In this way they surpassed the previous record set in 2013 that belonged to a British couple Saunders Jones and Mikey Lear. Their hug lasted 25 hours 22 minutes and 36 seconds.",
        "created_at": "2017-02-10T12:00:44.204821Z",
        "updated_at": "2017-02-10T12:00:44.204854Z"
      },
      {
        "id": 801,
        "header": 396,
        "language": "E",
        "question": "Scientists say that with age the value of hugs changes. In what direction do you think?",
        "answer1": "The older you get, the less important the physical contact becomes",
        "answer2": "The older you get, the more important and beneficial hugs become",
        "right_answer": 2,
        "description": "Researchers from Ohio State University (USA) found that the older a person becomes, the less strong his health becomes, and, therefore, the non-verbal communication becomes increasingly important. It supports well-being and facilitates the feeling of loneliness. The reason for this is that in old age the feeling of abandonment and social exclusion increases the level of stress.",
        "created_at": "2017-02-10T12:03:18.021883Z",
        "updated_at": "2017-02-10T12:03:18.021914Z"
      },
      {
        "id": 802,
        "header": 397,
        "language": "E",
        "question": "In 2004, the Australian Juan Mann founded the movement, whose members hugged all people, who came up to them. How do you think he called his initiative?",
        "answer1": "\"Free hugs\"",
        "answer2": "\"Blessed hugs\"",
        "right_answer": 1,
        "description": "«Free Hugs» is a very popular movement in the world:  its members  offer hugs to strangers with no remuneration at all.\r\n Arisen in 2004, it gained international fame in 2006 thanks to the music video of the Australian rock band Sick Puppies that was published on YouTube.",
        "created_at": "2017-02-10T12:04:14.505736Z",
        "updated_at": "2017-02-10T12:04:14.505764Z"
      },
      {
        "id": 803,
        "header": 398,
        "language": "E",
        "question": "There are countries, where you can be officially punished for expressing your emotions publicly. What punishment can be the most severe for it?",
        "answer1": "You can pay a substantial fine",
        "answer2": "You can get into jail",
        "right_answer": 2,
        "description": "Public expressions of feelings are the acts of physical intimacy, which in a certain number of countries are considered as acts of indecency.\r\n In South Africa, for example, the law prohibits to show feelings publicly to persons under 16 years of age.\r\n In India, China, Saudi Arabia, Mozambique, as well as in several countries of the Arab world, kissing and hugging in public is also prohibited.\r\n And in Iran and the UAE, for kissing in public you can get to jail for a few months.",
        "created_at": "2017-02-10T12:05:48.626257Z",
        "updated_at": "2017-02-10T12:05:48.626299Z"
      },
      {
        "id": 804,
        "header": 399,
        "language": "E",
        "question": "It's always good when you get a hug! And what does such a dream represent to those, who believe in signs?",
        "answer1": "A successful period in  life",
        "answer2": "Visit of relatives",
        "right_answer": 1,
        "description": "For all those, who like to interpret dreams, there is good news. If you had a dream, that you are being huged by someone, then  a successful period in your life is just around the corner. This is true only under condition that those hugs please you.\r\nIn this case, it is promised that any of your initiatives will be a success.",
        "created_at": "2017-02-10T12:07:54.384933Z",
        "updated_at": "2017-02-10T12:07:54.384965Z"
      }
    ],
    "theme": {
      "theme_image": "/media/obnimashki.jpg",
      "theme_background_image": "/media/obnimashki2.jpg",
      "target_date": "2017-02-23",
      "main_theme": true,
      "id": 64,
      "language": "E",
      "name": "Let's hug!",
      "description": "One of the most unusual celebrations is observed during winter time and is known as International Hug Day. Do you want a hug?",
      "created_at": "2017-02-11T11:20:07.137267Z",
      "updated_at": "2017-02-12T10:31:59.760889Z"
    }
  },
  {
    "questions": [
      {
        "id": 842,
        "header": 602,
        "language": "E",
        "question": "Do you know what pagan holiday is considered to be a predecessor of Valentine's Day?",
        "answer1": "Lupercalia",
        "answer2": "Bacchanalia",
        "right_answer": 1,
        "description": "The British and French historians of the XVII - XVIII centuries believed that Valentine's Day originates from the Roman Lupercalia. This fertility celebration dates back to the III century BC. It was held in honor of the goddess Juno Februata and the god Faun - also known as Lupercus.\r\nRome had a very high infant mortality rate during these centuries. Lupercalia, which was held annually on February 15, was a kind of ritual for increasing fertility. The legendary place, where a she-wolf suckled the founders of Rome - Romulus and Remus - was used as the venue for the celebration. And the name \"Lupercalia\" comes from the Latin word Magnifier, which means \"she-wolf\".\r\n On this day, a sacrifice, in the form of goats and dogs, was brought to the sacred altar. Men cut animals’ skins and, having undressed themselves, ran around the town, whipping women met on the way. It was believed that those whips would give women fertility.",
        "created_at": "2017-02-11T09:30:28.613809Z",
        "updated_at": "2017-02-12T10:45:00.322985Z"
      },
      {
        "id": 844,
        "header": 603,
        "language": "E",
        "question": "It turns out that the legend of the Valentine's Day celebration goes back to the name of one of the two Valentines. Do you know why they were both sentenced to death?",
        "answer1": "They poisoned beloved ones",
        "answer2": "They married beloved ones",
        "right_answer": 2,
        "description": "The legend of the origin of the celebration links it to the early Christian martyrs such as Valentine of Rome and Valentine Interamnsky, who both lived in the II-III centuries. There are many stories about their lives. However, the most important historical references indicate that both of them were engaged in secret marriages of couples.\r\nThe most common version of the legend says that marriages were forbidden at that time by Roman Emperor Claudius II. He believed that single men are more dexterous at battles. Priest Valentine, who sympathised young couples, secretly consecrated marriages at nights. Subsequently, he was seized by the authorities and sentenced to death. While in prison, Valentine met with Julia, who was the prison guard's daughter. Before the execution, which took place on February 14, 269, the priest passed a note to his beloved one, which included a declaration of love and a signature, which said: \"Your Valentine\".",
        "created_at": "2017-02-11T09:39:34.897922Z",
        "updated_at": "2017-02-12T10:49:07.715090Z"
      },
      {
        "id": 846,
        "header": 604,
        "language": "E",
        "question": "During the last years of the V century, Lupercalia was canceled and Pope Gelasius announced a new celebration, which had Saint Valentine as its patron. Nowadays, Valentine's Day is celebrated in almost every part of the globe. Do you know how this celebration is called in Estonia?",
        "answer1": "Friendship Day",
        "answer2": "Candy Day",
        "right_answer": 1,
        "description": "Let us look into America at the beginning of the XX century. People were very generous with regards to gifts and presented their beloved ones with marzipans, which were quite expensive.\r\nIn Japan, for example, Valentine's Day appeared only in the 30s of the XX century. Chocolate became one of the most popular gifts there as a result of huge supplies coming from a big chocolate producing company. Chocolate is still quite popular there on this day.\r\nIn France, for example, it is more common to present jewelry. And in Denmark, you can get white dried flowers as a romantic present.\r\nAs for Estonia and Finland, they know this celebration as \"Friendship Day\". All citizens - regardless of sex and age - give each other greeting cards and other pleasant things.",
        "created_at": "2017-02-11T09:44:42.802758Z",
        "updated_at": "2017-02-12T10:50:22.318018Z"
      },
      {
        "id": 848,
        "header": 605,
        "language": "E",
        "question": "You will be interested to learn that every year on the eve of Valentine's Day more than 1,000 letters come to the house in Verona (Italy), where Romeo and Juliet lived. All these letters are addressed to their greatest love. When did love letters, known as valentines, appear?",
        "answer1": "About 5 centuries ago",
        "answer2": "In the XX century",
        "right_answer": 1,
        "description": "Tradition to present familiar to many of us heart-shaped cards dates back to the XV century.\r\nIt is believed that the very first valentine was the message of Charles I of Orleans to his wife. It was sent from the prison – the Tower of London – in 1415, where the Duke spent 25 years. After three centuries, in the XVIII century, valentines reached mass distribution.\r\n Nowadays, these love cards, symbolizing love and devotion, have a lot of variations in terms of appearance. However, their traditional color is red or pink.",
        "created_at": "2017-02-11T09:49:18.556941Z",
        "updated_at": "2017-02-12T10:53:24.207365Z"
      },
      {
        "id": 850,
        "header": 606,
        "language": "E",
        "question": "The tradition of celebrating Valentine's Day as Day of beloved ones appeared due to the ...",
        "answer1": "Tragedy \"Hamlet\"",
        "answer2": "Poem \"Parlement of Foules \"",
        "right_answer": 2,
        "description": "It is believed that there was no literature evidence that Valentine's Day existed before the references of the \"father of English literary language\" Geoffrey Chaucer in his poem \"Parlement of Foules\".\r\nThe first literature evidence of it as a romantic event appeared in 1382. The poem \"Parlement of Foules\" was devoted to the anniversary of the engagement of King Richard II and Anne of Bohemia. It contained the following line: \"For this was on seynt Volantynys day Whan euery bryd comyth there to chese his make\". Which literally translated as: \"And it was on Valentine's Day, when every bird chooses its soulmate\".\r\nReference to this day can also be found in the Shakespeare's tragedy \"Hamlet\", written in 1600 – 1601, which has the following line: \"Tomorrow is Saint Valentine’s day, All in the morning betime, And I a maid at your window, To be your Valentine\".",
        "created_at": "2017-02-11T10:08:16.386762Z",
        "updated_at": "2017-02-12T11:00:31.519694Z"
      },
      {
        "id": 852,
        "header": 607,
        "language": "E",
        "question": "Did you know that in Saudi Arabia the celebration of Valentine's Day is ...",
        "answer1": "Allowed only for married couples",
        "answer2": "Banned by law",
        "right_answer": 2,
        "description": "As much as it may seem strange, but there are countries that do not celebrate Valentine's Day. First of all, these are Muslim countries, where it is not allowed to express your feelings in public. For example, in Saudi Arabia, this celebration is banned at the national level. Those who still dare to take risks and break the law - will be fined and the size of the fine is not small…",
        "created_at": "2017-02-11T10:10:37.731555Z",
        "updated_at": "2017-02-12T11:02:12.144725Z"
      },
      {
        "id": 854,
        "header": 608,
        "language": "E",
        "question": "It is believed that sometimes your present can tell more about your feelings towards a person than your words. There are countless amounts of gifts around the world that people present to each other on Valentine's Day. Did you know that the most expensive gift in the name of love is considered to be ...",
        "answer1": "Mausoleum-Mosque of Taj Mahal",
        "answer2": "Cactus plantation",
        "right_answer": 1,
        "description": "Mausoleum-Mosque of Taj Mahal in India was a posthumous gift from sultan Shah Jahan to his wife Mumtaz Mahal, who died during the birth of their 14th child. This architectural masterpiece, created back in the middle of the XVII century, exists intact today. It became the personification of the eternal and true love. Construction, which began in 1634, lasted 22 years and more than 20 thousand workers were involved. Even Persians, who plundered and destroyed Delhi, did not dare to come close to the palace of the deceased.\r\nAnother well-known gift to the beloved woman was a plantation of cactuses, which are used to make tequila. It was gifted to Bonnie by her lover - a bank robber - Clyde. However, the documents confirming the ownership, were not found.",
        "created_at": "2017-02-11T10:24:52.097645Z",
        "updated_at": "2017-02-12T11:03:36.701102Z"
      },
      {
        "id": 856,
        "header": 609,
        "language": "E",
        "question": "What did the phrase \"to wear your heart on your sleeve\", which arose in the Middle Ages, mean?",
        "answer1": "Wearing traces of blood on a sleeve",
        "answer2": "Wearing spouse's name on a sleeve",
        "right_answer": 2,
        "description": "There is a well-known English expression \"to wear your heart on your sleeve\". It is believed that it appeared in the Middle Ages and is associated with Valentine's Day celebration.\r\nAccording to the legend, on this day girls and guys threw paper sheets, which had different names written on them, into a jug. Paper sheets with a name on them, were randomly picked from a jug and the name that was on paper was considered to be the name of betrothed. It was believed that after that you should wear the name on your sleeve for a week.",
        "created_at": "2017-02-11T10:27:01.560087Z",
        "updated_at": "2017-02-12T11:05:15.524960Z"
      },
      {
        "id": 858,
        "header": 610,
        "language": "E",
        "question": "Heart is the most popular symbol of Valentine's Day. And do you know why?",
        "answer1": "It has long been believed that the soul is inside the heart",
        "answer2": "It was a coup of European PR-company",
        "right_answer": 1,
        "description": "Everyone knows that heart is a symbol of love, as well as red or crimson color. It is believed that it is heart that is the source of all our emotions.\r\nIn ancient times, people believed that each person's soul is saved in the heart. For example, Greeks believed that love came from the heart, when Amur’s arrow (as for Romans it was Cupid's arrow) got into it.",
        "created_at": "2017-02-11T10:30:00.077534Z",
        "updated_at": "2017-02-12T11:08:50.634843Z"
      },
      {
        "id": 860,
        "header": 611,
        "language": "E",
        "question": "What may surprise tourists in Jamaica on Valentine's Day?",
        "answer1": "Hugs from every person",
        "answer2": "Naked weddings",
        "right_answer": 2,
        "description": "In some countries, people do not only make presents to each other, but also make proposals and even get married on Valentine’s Day.\r\nIn Holland, for example, a woman can ask a man to marry her on Valentine's Day. Moreover, it would not be considered as bad tone. If a man rejects to accept a proposal, he will have to present the lady a silk dress.\r\nIt is much more fun In Jamaica! Here, people can witness a special kind of wedding – the naked wedding – on Valentine's Day. According to the tradition, the only \"clothing\" that bride and groom should have on are their wedding rings...",
        "created_at": "2017-02-11T10:33:20.132505Z",
        "updated_at": "2017-02-12T11:10:30.099366Z"
      },
      {
        "id": 862,
        "header": 612,
        "language": "E",
        "question": "Which book was published in the XVIII century that became popular on Valentine's Day?",
        "answer1": "\"Which gifts should I make for my wife?\"",
        "answer2": "\"The Young Man's Valentine Writer\"",
        "right_answer": 2,
        "description": "Valentines, since their appearance, are becoming more and more elegant each year. Basically, they were drawn by hand or using a stencil. There were even special people, who were hired to elegantly write greeting texts.\r\nSeveral centuries ago, poetic appeals to lovers were the most popular. At the end of the XVIII century in England, even a special book \"The Young Man's Valentine Writer\" was published. Those who were not good at expressing their feelings, could find suitable greetings in this book.",
        "created_at": "2017-02-11T10:40:31.787509Z",
        "updated_at": "2017-02-12T11:12:08.778318Z"
      }
    ],
    "theme": {
      "theme_image": "/media/sv.jpg",
      "theme_background_image": "/media/sv2.jpg",
      "target_date": "2017-02-14",
      "main_theme": true,
      "id": 56,
      "language": "E",
      "name": "Happy Valentine's Day!",
      "description": "Let's plunge into the world of romance and get to know the secrets of Valentine's Day! Congratulations, my friends!",
      "created_at": "2017-02-11T09:23:46.162730Z",
      "updated_at": "2017-02-11T09:23:46.162762Z"
    }
  }
]