[
  {
    "questions": [
      {
        "id": 45,
        "header": 38,
        "language": "R",
        "question": "В тайском государстве Сиаме существовала необычная традиция, согласно которой глава государства дарил неугодному вельможе…",
        "answer1": "Лысую курицу",
        "answer2": "Белого слона",
        "right_answer": 2,
        "description": "По законам страны занимать белого слона работой было нельзя из-за его священного статуса. Передаривать подарок вельможа тоже не имел права. А содержание животного стоило бешеных денег и богач рано или поздно разорялся.",
        "created_at": "2016-12-11T19:38:22.755264Z",
        "updated_at": "2016-12-30T13:32:44.099182Z"
      },
      {
        "id": 46,
        "header": 39,
        "language": "R",
        "question": "Что дарят самцы мух-толкунчиков своей возлюбленной?",
        "answer1": "Лепесток цветка",
        "answer2": "Свою лапку",
        "right_answer": 1,
        "description": "Не только люди дарят подарки своим возлюбленным, но и некоторые насекомые не отстают в этом мастерстве. Так, у некоторых толкунчиков при ухаживании самец преподносит самке такой подарок, как лепесток цветка, комочек шерсти или свою добычу – другое насекомое.",
        "created_at": "2016-12-11T19:40:04.543954Z",
        "updated_at": "2016-12-28T14:31:17.616406Z"
      },
      {
        "id": 48,
        "header": 41,
        "language": "R",
        "question": "Для японца подарок – больше обременение, чем радость. Как вы думаете, с чем это связанно?",
        "answer1": "Обязанностью хранить подарок на видном месте",
        "answer2": "Необходимостью сделать более дорогой подарок",
        "right_answer": 2,
        "description": "Получив в дар какую-нибудь вещицу, гражданин Страны восходящего солнца посчитает себя обязанным подарить что-то в ответ, причем более дорогостоящее, чем сделанный ему презент.",
        "created_at": "2016-12-11T19:42:54.222883Z",
        "updated_at": "2016-12-11T19:42:54.222916Z"
      },
      {
        "id": 50,
        "header": 43,
        "language": "R",
        "question": "Как называется подарок, который преподносит нерадивый муж в Германии, чтоб растопить сердце любимой, но злой жене?",
        "answer1": "Гостинец ласточке",
        "answer2": "Корм дракона",
        "right_answer": 2,
        "description": "В немецком языке существует слово Drachenfutter, что буквально переводится как «корм дракона». Этим термином немецкие мужья называют подарок своей жене — коробку конфет или букет цветов, который они вынуждены преподносить, провинившись в чём-нибудь, например, возвращаясь домой поздно пьяными.",
        "created_at": "2016-12-11T19:45:24.523352Z",
        "updated_at": "2016-12-30T13:30:08.061064Z"
      },
      {
        "id": 52,
        "header": 45,
        "language": "R",
        "question": "Как вы думаете, где существовал щедрый праздник Потлач, во время которого люди раздаривали свое имущество другим?",
        "answer1": "В Юго-Восточной Азии",
        "answer2": "В Северной Америке",
        "right_answer": 2,
        "description": "Североамериканские индейцы праздновали Потлач. В ходе этого праздника они раздаривали своё имущество людям. Богатыми считались лишь те люди, которые отдавали больше всех, а не накапливали.",
        "created_at": "2016-12-11T19:48:31.592594Z",
        "updated_at": "2016-12-30T13:28:59.714754Z"
      },
      {
        "id": 53,
        "header": 46,
        "language": "R",
        "question": "Какой длины был ошеломляющий подарок – соболиное манто, которое преподнес Французский король Людовик XIV своей обожаемой жене?",
        "answer1": "1,5 км",
        "answer2": "50 м",
        "right_answer": 1,
        "description": "Представьте себе, правитель Франции Людовик XIV прозванный \"король-солнце\" подарил своей жене соболиное манто, длина которого составляла полтора километра. А все для того, чтобы королева могла с утра, едва встав с постели, спокойно прогуляться до беседки в саду, не утруждая себя одеванием обуви и не остужая при этом свои царственные ножки.",
        "created_at": "2016-12-11T19:50:07.421009Z",
        "updated_at": "2016-12-16T12:26:05.713504Z"
      },
      {
        "id": 56,
        "header": 49,
        "language": "R",
        "question": "В 1945 году советские школьники преподнесли послу США красивый подарок – панно, на котором был изображен американский герб. Дети даже не подозревали, что подарок содержал...",
        "answer1": "Подслушивающее устройство",
        "answer2": "Микрокамеру",
        "right_answer": 1,
        "description": "В работе по изготовлению панно были задействованы ценные породы дерева, и сам по себе герб смотрелся особенно красиво. Но никто тогда не знал, что в подарок было вмонтировано подслушивающее устройство, разработанное Львом Терменом. Так, советские власти целых 8 лет прослушивали рабочие разговоры американцев.",
        "created_at": "2016-12-11T19:57:16.288614Z",
        "updated_at": "2016-12-28T14:45:34.654356Z"
      },
      {
        "id": 57,
        "header": 50,
        "language": "R",
        "question": "Какой элитный подарок преподнес Конгресс США в 1880 году Джорджу Вашингтону?",
        "answer1": "Статую из слоновой кости",
        "answer2": "Государственный выходной в честь его дня рождения",
        "right_answer": 2,
        "description": "Джордж Вашингтон получил удивительный подарок - выходной имени себя посмертно. Конгресс США в 1880 году постановил назвать день 22 февраля «Днём рождения Вашингтона». В 1968 году праздник был перенесён с фиксированной даты на третий понедельник в феврале месяце.",
        "created_at": "2016-12-11T19:58:46.860524Z",
        "updated_at": "2016-12-30T13:25:58.065620Z"
      },
      {
        "id": 61,
        "header": 54,
        "language": "R",
        "question": "Как вы думаете, что сообразительные подчиненные Гарри Трумэна, 33-го президента США, славившегося пристрастием к азартным играм, подарили ему на день рождения?",
        "answer1": "Две дорожки для боулинга",
        "answer2": "Рулетку в Лас-Вегасе",
        "right_answer": 1,
        "description": "Несмотря на то, что Гарри Трумэн был любителем покера, его заботливые коллеги подарили начальнику две дорожки для боулинга. Не сказать, что Гарри был необычайно рад этому подарку, но зато сами подчиненные организовали специальную лигу и частенько устраивали соревнования.",
        "created_at": "2016-12-11T20:13:02.672059Z",
        "updated_at": "2016-12-30T13:24:59.573308Z"
      },
      {
        "id": 68,
        "header": 61,
        "language": "R",
        "question": "Какое животное в 1990 году Джордж Буш получил в подарок от индонезийского правительства? Это был один из самых больших представителей своего вида в западном полушарии.",
        "answer1": "Гигантскую анаконду",
        "answer2": "Комодского варана",
        "right_answer": 2,
        "description": "В 1990 году Джордж Буш получил в подарок от индонезийского правительства живого Комодского варана. Из-за исторической ценности животного, Буш не оставил зверушку на заднем дворе Белого дома, а вынужден был подарить его зоопарку в Цинциннати. В зоопарке варан подрос до 130 кг ,а 30 его детёнышей были подарены различным зоопаркам страны.",
        "created_at": "2016-12-11T20:21:17.075792Z",
        "updated_at": "2016-12-30T13:23:41.003135Z"
      },
      {
        "id": 71,
        "header": 64,
        "language": "R",
        "question": "Что принято в Китае дарить политическим лидерам?",
        "answer1": "Цветы лотоса",
        "answer2": "Живых панд",
        "right_answer": 2,
        "description": "Китайцы более тысячи лет дарят политическим лидерам живых панд. Только с 1958 по 1982 год они подарили 23 панды высокопоставленным лицам разных стран. В 1972 году американский президент Ричард Никсон стал обладателем двух очаровательных мишек Линг-линг и Хинг-хинг. В ответ он подарил Китаю пару бизонов.",
        "created_at": "2016-12-11T20:24:41.583612Z",
        "updated_at": "2016-12-11T20:24:41.583647Z"
      },
      {
        "id": 72,
        "header": 65,
        "language": "R",
        "question": "Пьер Кюри, известный учёный-физик не захотел радовать свою возлюбленную избитыми подарками и презентовал ей…",
        "answer1": "Химический элемент – Кюрий",
        "answer2": "Доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей»",
        "right_answer": 2,
        "description": "Пьер Кюри решил поразить свою любимую Марию, посвятив ей свой доклад «О симметрии в физических феноменах. Симметрия электрических и магнитных полей», где на первой странице написал любовное письмо.",
        "created_at": "2016-12-11T20:25:43.494983Z",
        "updated_at": "2016-12-30T13:21:20.876759Z"
      },
      {
        "id": 228,
        "header": 221,
        "language": "R",
        "question": "Какой фрукт, после того как его подарили Китайскому лидеру Мао Цзедуну, стал на одно время в Китае культовым?",
        "answer1": "Банан",
        "answer2": "Манго",
        "right_answer": 2,
        "description": "В 1968 году министр иностранных дел Пакистана подарил Китайскому лидеру Мао Цзедуну коробку манго. Тот отправил её рабочим, которые никогда не видели манго и долго хранили его нетронутыми. Позже на одном заводе манго сварили в большом количестве воды, чтобы этот отвар мог попробовать каждый сотрудник. В Китае изображение манго стало культовым – его использовали повсюду, нанося на бытовые приборы, одежду, делая сувениры и украшения.",
        "created_at": "2016-12-28T14:56:40.497715Z",
        "updated_at": "2016-12-28T14:56:40.497744Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Presents1.jpg",
      "theme_background_image": "/media/udevitelnie-podarki.jpg",
      "target_date": "2017-01-06",
      "main_theme": true,
      "id": 12,
      "language": "R",
      "name": "Удивительные подарки",
      "description": "А вы знаете, что в странах Британского содружества отмечают День подарков? И Вы узнаете о самых невероятных из них!",
      "created_at": "2016-12-02T14:37:16.225824Z",
      "updated_at": "2016-12-28T14:25:39.537090Z"
    }
  },
  {
    "questions": [
      {
        "id": 135,
        "header": 128,
        "language": "R",
        "question": "Оказывается, король Франции мог дать своей возлюбленной формальный статус при дворе. Как вы думаете, как он назывался?",
        "answer1": "Первой любовницы",
        "answer2": "Официальной фаворитки",
        "right_answer": 2,
        "description": "Maîtresse en titre – официальная фаворитка – таким статусом мог наделить король одну из своих любовниц. Отличие официальной фаворитки от всех остальных в том, что она могла влиять на ход политических событий, вмешиваться в жизнь королевского двора и даже в королевские семейные взаимоотношения.",
        "created_at": "2016-12-19T15:28:47.544000Z",
        "updated_at": "2016-12-30T13:18:33.211017Z"
      },
      {
        "id": 136,
        "header": 129,
        "language": "R",
        "question": "Интересен способ, благодаря которому французские придворные узнавали про новую официальную фаворитку своего короля…",
        "answer1": "На торжественном посвящении",
        "answer2": "На тайном собрании",
        "right_answer": 1,
        "description": "Еще со времен Франциска I в должность официальной фаворитки посвящали в присутствии всего королевского двора — так король давал понять, что это не мимолётное увлечение, а акт высшего доверия к конкретной женщине.",
        "created_at": "2016-12-19T15:29:37.463511Z",
        "updated_at": "2016-12-30T13:17:48.712756Z"
      },
      {
        "id": 137,
        "header": 130,
        "language": "R",
        "question": "Эта часть гардероба отражала статус дамы при дворе французских королей эпох Средневековья и Ренессанса...",
        "answer1": "Нижнее белье",
        "answer2": "Шлейф",
        "right_answer": 2,
        "description": "Именно длина шлейфа дамы отражала ее статус. Официальная фаворитка могла носить самый длинный после королевы шлейф.",
        "created_at": "2016-12-19T15:30:23.013517Z",
        "updated_at": "2016-12-30T13:16:36.065814Z"
      },
      {
        "id": 138,
        "header": 131,
        "language": "R",
        "question": "Диане де Пуатье, знаменитой и могущественной фаворитке Генриха II, злые языки приписывали связь с дьяволом. Как Вы думаете, почему?",
        "answer1": "За ее жестокий нрав",
        "answer2": "За ее прекрасный облик",
        "right_answer": 2,
        "description": "Диане де Пуатье было 39 лет, когда она стала фавориткой двадцатилетнего французского короля. При этом, по свидетельствам ее современников, она выглядела молодой и обольстительной девушкой.",
        "created_at": "2016-12-19T15:31:33.817807Z",
        "updated_at": "2016-12-30T13:15:47.666300Z"
      },
      {
        "id": 140,
        "header": 133,
        "language": "R",
        "question": "Благодаря чему вошла в историю одна из фавориток Людовика XIV – Анжелика де Фонтанж?",
        "answer1": "Своему уму",
        "answer2": "Своей прическе",
        "right_answer": 2,
        "description": "Однажды на охоте она нечаянно растрепала свои локоны и, чтобы длинные волосы не мешали ей, подвязала их куском кружева. Причёска, рождённая случаем, понравилась королю, который попросил свою фаворитку всегда носить её. На следующий день почти все дамы явились ко двору с такими же «фонтанжами». Со временем фонтанжи становились всё выше и причудливее, достигая высоты более полуметра!",
        "created_at": "2016-12-19T15:33:34.860165Z",
        "updated_at": "2016-12-28T14:02:15.249806Z"
      },
      {
        "id": 146,
        "header": 139,
        "language": "R",
        "question": "Как вы полагаете, что помогло маркизе де Помпадур столь долго оставаться в милости короля Франции?",
        "answer1": "Гибкий ум друга и советницы",
        "answer2": "Талант и страсть любовницы",
        "right_answer": 1,
        "description": "Маркиза не была страстной любовницей. Но она стала надежной советницей и другом короля, не только каждый день развлекая его интересными беседами и представлениями, но и помогая ему в государственных делах. «Любовь – это удовольствие на один сезон, дружба – на всю жизнь…» – вот слова маркизы.",
        "created_at": "2016-12-19T15:41:03.428459Z",
        "updated_at": "2016-12-28T14:05:42.897058Z"
      },
      {
        "id": 147,
        "header": 140,
        "language": "R",
        "question": "Однажды, прусский король Фридрих II в шутку так охарактеризовал правление своего соседа Людовика XV…",
        "answer1": "«Правление трех юбок»",
        "answer2": "«Правление двух каблуков»",
        "right_answer": 1,
        "description": "Фраза «Правление трех юбок» стала расхожей в определении целой эпохи. Правда, вопрос о том, кем же были эти «три юбки», не имеет однозначного ответа. Мнение по этому поводу постоянно расходится: две «юбки» — это маркиза де Помпадур и её предшественница Мари-Анн де Шатору, а в качестве третьей называют то Луизу де Майи-Нель, то её сестру — Полину-Фелиситэ де Вентимиль.",
        "created_at": "2016-12-19T15:42:29.611991Z",
        "updated_at": "2016-12-28T14:07:08.275737Z"
      },
      {
        "id": 148,
        "header": 141,
        "language": "R",
        "question": "Как вы думаете, по поводу чего французским королем была сказана фраза: «Какую отвратительную погоду вы выбрали для своей прогулки, мадам…»",
        "answer1": "Изгнание своей фаворитки",
        "answer2": "Похороны своей фаворитки",
        "right_answer": 2,
        "description": "Так мрачно пошути Людовик XV, глядя на похоронную процессию маркизы де Помпадур. Она двигалась под проливным дождем, везя на кладбище его легендарную фаворитку, умершую всего в 43 года от туберкулеза.",
        "created_at": "2016-12-19T15:43:34.823168Z",
        "updated_at": "2016-12-28T14:08:16.322867Z"
      },
      {
        "id": 149,
        "header": 142,
        "language": "R",
        "question": "Как вы думаете, чем изводила Наполеона его фаворитка, а затем жена Жозефина Богарне?",
        "answer1": "Постоянной ревностью",
        "answer2": "Постоянными изменами",
        "right_answer": 2,
        "description": "В своем браке Бонапарт оказался несчастным рогоносцем – ветреная Жозефина на каждом шагу изменяла ему. Наполеон страдал, засыпая Жозефину ворохом писем, в которых изливал свои чувства, но та лишь смеялась над несчастным мужем, которого угораздило влюбиться в собственную жену…",
        "created_at": "2016-12-19T15:45:38.040510Z",
        "updated_at": "2016-12-19T15:45:38.040553Z"
      },
      {
        "id": 150,
        "header": 143,
        "language": "R",
        "question": "К какому методу прибегнул Наполеон для того, чтобы во время Египетского похода завлечь в свои апартаменты обольстительную жену своего лейтенанта Полину Фурье?",
        "answer1": "Привел под конвоем",
        "answer2": "Облил ее вином",
        "right_answer": 2,
        "description": "Мужа прекрасной Полины, лейтенанта Фурье, отправили с депешами в Италию, а Бонапарт пригласил его жену на обед и любезно ухаживал за ней. Неожиданно он неловко опрокинул на нее графин с вином и увел облитую даму привести себя в порядок в свои апартаменты…",
        "created_at": "2016-12-19T15:46:50.205223Z",
        "updated_at": "2016-12-30T13:10:59.861932Z"
      },
      {
        "id": 152,
        "header": 145,
        "language": "R",
        "question": "Если верить мемуарам актрисы театра «Комеди Франсез» Жорж Веймер, то для того, чтобы ее очаровать, Наполеон изображал из себя…",
        "answer1": "Лакея",
        "answer2": "Горничную",
        "right_answer": 2,
        "description": "«... Я любила этого великого человека, который был со мной столь деликатен, что сдерживал свои желания, уступая моей девичьей воле, подчиняясь моим капризам... изображая горничную с такой веселостью, так изящно и деликатно, что нельзя было устоять» - так писала о Наполеоне прекрасная Жорж в своих мемуарах.",
        "created_at": "2016-12-19T15:52:13.352006Z",
        "updated_at": "2016-12-30T13:08:33.649034Z"
      },
      {
        "id": 153,
        "header": 146,
        "language": "R",
        "question": "Во время свидания с Наполеоном, которое оказалось последним, Жорж Веймер попросила императора подарить ей свой портрет, который она могла бы всегда носить с собой. Бонапарт подарил ей…",
        "answer1": "Золотую монету",
        "answer2": "Гобелен со своим изображением",
        "right_answer": 1,
        "description": "Бонапарт не подарил Жорж свой миниатюрный портрет работы Изабе, осыпанный бриллиантами. Вместо этого, он дал ей золотую монету со своим профилем со словами: «Вот вам мой портрет!». Этим жестом он низводил ее до уровня оплачиваемой куртизанки.",
        "created_at": "2016-12-19T15:59:51.979618Z",
        "updated_at": "2016-12-30T13:07:28.855591Z"
      },
      {
        "id": 155,
        "header": 148,
        "language": "R",
        "question": "У османских султанов, помимо бесчисленного гарема, по закону было от четырех до восьми жен, свидания с которыми…",
        "answer1": "Засекречивались",
        "answer2": "Регистрировались",
        "right_answer": 2,
        "description": "От ограничений на супружескую жизнь были несвободны даже султаны. Так, ночь с пятницы на субботу они были обязаны проводить только с одной из жен. А жена, не дождавшаяся приглашения в опочивальню супруга три пятницы подряд, имела право обратиться к судье за защитой попранных прав. Поэтому одна из рабынь вела своего рода «учетный журнал», где фиксировала все свидания султана со своими женами.",
        "created_at": "2016-12-19T16:02:21.241647Z",
        "updated_at": "2016-12-30T13:06:33.964274Z"
      },
      {
        "id": 157,
        "header": 150,
        "language": "R",
        "question": "Что делал султан с рабынями, которые прожили в гареме более 9 лет, но так и не стали его официальными женами?",
        "answer1": "Топил их в Босфоре",
        "answer2": "Давал им свободу",
        "right_answer": 2,
        "description": "Если рабыня прожила в гареме 9 лет и так и не была избрана в жены, она имела право покинуть гарем. Султан давал ей приданое, дом и помогал найти мужа. Рабыня получала подписанный султаном документ, подтверждающий ее статус свободного человека.",
        "created_at": "2016-12-19T16:03:39.419361Z",
        "updated_at": "2016-12-30T13:05:32.246161Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Markiza1.jpg",
      "theme_background_image": "/media/Favoritki.jpg",
      "target_date": "2017-01-05",
      "main_theme": true,
      "id": 15,
      "language": "R",
      "name": "Фаворитки королей",
      "description": "Часто возлюбленные монархов меняли ход истории… И с ними связано множество интереснейших приключений!",
      "created_at": "2016-12-16T12:47:06.319015Z",
      "updated_at": "2016-12-28T11:07:15.410085Z"
    }
  },
  {
    "questions": [
      {
        "id": 193,
        "header": 186,
        "language": "R",
        "question": "Йоль - самый древний и могущественный языческий зимний праздник.  Он длится 13 ночей, когда, по древним поверьям, тролли и эльфы беседуют с людьми, а мертвые выходят из своих могил. Эти ночи называют…",
        "answer1": "Ночи ужаса",
        "answer2": "Ночи духов",
        "right_answer": 2,
        "description": "По традиции Йоль длится 13 ночей, которые называют «Ночи духов». Эти тринадцать ночей от первого заката солнца и до последнего рассвета – брешь между двумя годами, сакральный период, в течение которого нет ни привычного времени, ни привычных границ, когда вершится жребий богов и вращается веретено богини Судьбы. Как гласят предания, те из людей, которые часто общаются с Миром Иным, на время покидают свои тела и присоединяются к всадникам Дикой Охоты или же становятся вервольфами и прочими духами.",
        "created_at": "2016-12-28T10:27:28.594888Z",
        "updated_at": "2016-12-30T12:12:48.133937Z"
      },
      {
        "id": 194,
        "header": 187,
        "language": "R",
        "question": "Какой день был самым важным во время празднования Йоля?",
        "answer1": "День зимнего солнцестояния",
        "answer2": "День перед Новым годом",
        "right_answer": 1,
        "description": "Самый важный момент праздника Йоль – это зимнее солнцестояние и самая длинная ночь в году, во время которой настоящими властителями в этом мире становятся духи. В эту ночь зажигали «костер Йоля» и охраняли дом от злых духов, ожидая рождения обновленного Солнца.",
        "created_at": "2016-12-28T10:29:43.620171Z",
        "updated_at": "2016-12-28T10:29:43.620198Z"
      },
      {
        "id": 195,
        "header": 188,
        "language": "R",
        "question": "Что рекомендовалось делать искренне в самую длинную ночь года?",
        "answer1": "Давать обещания",
        "answer2": "Проклинать врагов",
        "right_answer": 1,
        "description": "В самую длинную ночь года давались самые искренние клятвы и обещания – считалось, что их соблюдение священно. Люди полагали, что нет более верных знамений, чем те, что были явлены во время «Двенадцатой Ночи». А самые сильные слова те, что сказаны в эту ночь.",
        "created_at": "2016-12-28T10:37:26.899449Z",
        "updated_at": "2016-12-30T12:09:45.125713Z"
      },
      {
        "id": 196,
        "header": 189,
        "language": "R",
        "question": "Следующий после самой длинной ночи день считался «днем судьбы». Как вы думаете, почему?",
        "answer1": "В этот день страдали от похмелья",
        "answer2": "В этот день предсказывали будущее",
        "right_answer": 2,
        "description": "Все, что сказано и сделано до захода солнца в этот день, определяло все события наступившего года (откуда и повелось известное суеверие – «как Новый год встретишь, так его и проведешь»).",
        "created_at": "2016-12-28T10:39:14.540413Z",
        "updated_at": "2016-12-28T10:39:14.540442Z"
      },
      {
        "id": 197,
        "header": 190,
        "language": "R",
        "question": "Что по древним поверьям рекомендовали зажечь в «двенадцатую ночь»?",
        "answer1": "Дом соседа",
        "answer2": "Свечи в доме",
        "right_answer": 2,
        "description": "Существует поверье, что свечи в венке Йоля должны гореть всю ночь. Горение свечей, их свет и тепло принесут в дом счастье и удачу, не говоря уже об уюте и комфорте.",
        "created_at": "2016-12-28T10:40:18.040880Z",
        "updated_at": "2016-12-28T10:40:18.040910Z"
      },
      {
        "id": 198,
        "header": 191,
        "language": "R",
        "question": "Согласно древним исландским поверьям, у вокамундура - духа человека, похороненного первым на новом кладбище, была особая миссия…",
        "answer1": "Охранять мертвецов кладбища",
        "answer2": "Пополнять население кладбища",
        "right_answer": 1,
        "description": "Согласно легенде, вокамундур защищает всех усопших, впоследствии попадающих на это кладбище, а тело вокамундура не подвержено разложению.",
        "created_at": "2016-12-28T10:47:01.541286Z",
        "updated_at": "2016-12-30T12:08:03.888488Z"
      },
      {
        "id": 199,
        "header": 192,
        "language": "R",
        "question": "У древних была традиция сжигания особого Йольского полена. Как вы полагаете, для чего они его сжигали?",
        "answer1": "Чтобы сжечь грехи",
        "answer2": "Чтобы согреть духов",
        "right_answer": 2,
        "description": "Традиция сжигания Йольского полена у кельтов связана с желанием живых обогреть собравшихся у домашнего очага духов умерших предков и отогнать пламенем злых духов. Если полену не давали сгореть до конца 12 ночи, то весь год обещал быть удачным.",
        "created_at": "2016-12-28T11:13:36.050683Z",
        "updated_at": "2016-12-30T12:06:15.519627Z"
      },
      {
        "id": 200,
        "header": 193,
        "language": "R",
        "question": "Кто, по мнению древних, следил за надлежащим празднованием людьми Йольских праздников?",
        "answer1": "Призрачный кот",
        "answer2": "Духи предков",
        "right_answer": 1,
        "description": "В йольские ночи призрачный кот следил за тем, все ли традиции соблюдены людьми, наказывая лентяев и нерадивых хозяек. Считалось, что этот пушистый дух может замораживать воду, проходить сквозь огонь и мгновенно преодолевать расстояние в несколько километров. Если кто-то увидит за огнем очага улыбку йольского кота - это недобрый знак: бедняга не доживет до следующего Йоля.",
        "created_at": "2016-12-28T11:17:46.071471Z",
        "updated_at": "2016-12-28T11:17:46.071506Z"
      },
      {
        "id": 201,
        "header": 194,
        "language": "R",
        "question": "Старинная греческая традиция предписывает в течение 12 рождественских дней не переставая поддерживать огонь в очаге и держать зажженную свечу у входа. Зачем?",
        "answer1": "Чтобы привлечь удачу",
        "answer2": "Чтобы не пустить демонов",
        "right_answer": 2,
        "description": "Согласно греческим преданиям, в это время происходит разгул демонов-карликов – Калликанцаров, которые на 12 дней вылезают из-под земли, где они пилят дерево мира, чтобы всячески вредить людям. Калликанцары боятся огня, но их любимое место проникновения в дом – это дымоход. Из этого следует, что в доме постоянно должен поддерживаться живой огонь. И часто не только в очаге, но и возле входной двери – хотя бы свечка.",
        "created_at": "2016-12-28T11:21:30.354956Z",
        "updated_at": "2016-12-30T12:03:01.564433Z"
      },
      {
        "id": 202,
        "header": 195,
        "language": "R",
        "question": "Зачем в старину с началом зимних праздников жители Оркнейских и Шетландских островов из хвоста каждого домашнего скота вырывали по одной волосинке, а затем их все сплетали вместе и прикрепляли к дверям?",
        "answer1": "Для защиты от нечисти",
        "answer2": "Для увеличения надоев",
        "right_answer": 1,
        "description": "За семь дней до Йоля – в ночь Тулья (Tul-ya's e’en) – начинались хлопоты по защите имущества и себя от маленького подземного народца – Троу, который на 24 дня покидал свои пещеры, чтобы постараться похитить самое ценное у людей, и, если повезет, даже самих людей, чтобы принять их облик и поучаствовать вместо них во всех зимних праздниках.",
        "created_at": "2016-12-28T11:23:19.925007Z",
        "updated_at": "2016-12-30T12:00:55.066348Z"
      },
      {
        "id": 203,
        "header": 196,
        "language": "R",
        "question": "Кого особенно опасаются саамы (небольшой народ на северо-востоке Финляндии) в дни зимних праздников?",
        "answer1": "Великана-людоеда",
        "answer2": "Волков-оборотней",
        "right_answer": 1,
        "description": "Они очень боятся привлечь внимание великана-людоеда Сталло, который активизируется в эти дни, разъезжая на своих санях, запряженных вовсе не оленями, а мышами или леммингами. Единственное спасение, если не повезло и Сталло поймал тебя – воспользоваться его сказочной тупостью и перехитрить.",
        "created_at": "2016-12-28T11:25:24.910318Z",
        "updated_at": "2016-12-28T11:25:24.910358Z"
      },
      {
        "id": 204,
        "header": 197,
        "language": "R",
        "question": "По старинным исландским преданиям в дома людей могут наведаться тринадцать Йольских парней. Имя одного из них - Кертасникир и он…",
        "answer1": "Ворует свечи",
        "answer2": "Дарит лампы",
        "right_answer": 1,
        "description": "Йольские парни или Йоласвейнары – дети огромной троллихи Грилы – те еще весельчаки. От каждого их них можно ждать неприятностей. От Кертасникира (он же – Свечной Попрошайка) – того, что он украдет и сожрет все свечи, которые в старой Исландии делались из сала.",
        "created_at": "2016-12-28T11:33:02.320566Z",
        "updated_at": "2016-12-30T11:57:46.815885Z"
      }
    ],
    "theme": {
      "theme_image": "/media/12th_night1.jpg",
      "theme_background_image": "/media/prizraki.jpg",
      "target_date": "2017-01-02",
      "main_theme": true,
      "id": 17,
      "language": "R",
      "name": "Призраки Рождества",
      "description": "В новогодние дни наши предки отмечали самый могущественный зимний праздник - Йоль. Познай его тайны!",
      "created_at": "2016-12-16T12:57:35.046990Z",
      "updated_at": "2016-12-28T10:11:05.104488Z"
    }
  },
  {
    "questions": [
      {
        "id": 158,
        "header": 151,
        "language": "R",
        "question": "Если вы любите праздновать Новый Год, то вам обязательно стоит посетить эту страну, где вы будете иметь возможность встретить его три раза за одну ночь.",
        "answer1": "Австралию",
        "answer2": "Китай",
        "right_answer": 1,
        "description": "Только представьте, в Австралии можно встречать Новый Год по три раза за одну ночь, находясь на границе регионов и делая несколько шагов в ту или другую сторону. А все потому, что часть австралийских территорий и штатов живёт по отличному от соседних времени, - ведь не все из них переходят на летнее время.",
        "created_at": "2016-12-22T12:52:39.790951Z",
        "updated_at": "2016-12-27T21:24:57.917291Z"
      },
      {
        "id": 164,
        "header": 157,
        "language": "R",
        "question": "В Австрии на традиционном новогоднем столе напрочь отсутствует дичь. Вы думаете почему?",
        "answer1": "Они бояться съесть Птицу счастья",
        "answer2": "Они бояться нарушить Закон",
        "right_answer": 1,
        "description": "Действительно, среди новогодних персонажей в Австрии присутствует Птица Счастья. Чтобы ее не спутать с кем-то другим и случайно не съесть, старинная австрийская традиция рекомендует воздержаться от употребления дичи за новогодним столом вообще.",
        "created_at": "2016-12-22T14:04:42.208597Z",
        "updated_at": "2016-12-22T14:04:42.208643Z"
      },
      {
        "id": 165,
        "header": 158,
        "language": "R",
        "question": "Вьетнамская традиция рекомендует владельцам пруда у дома перед Новым Годом выпускать в него карпа, для того чтобы он…",
        "answer1": "Приносил богатство",
        "answer2": "Катал домового",
        "right_answer": 2,
        "description": "Как это ни удивительно, но по вьетнамским поверьям, карп катает на своей спине домового, а домовой весь год присматривает за домом и семьей обладателя карпа и пруда. Так что, тем вьетнамцам, у кого своего пруда нет, приходится подумывать, как минимум, об аквариуме…",
        "created_at": "2016-12-22T14:05:25.296145Z",
        "updated_at": "2016-12-30T11:45:36.805290Z"
      },
      {
        "id": 168,
        "header": 161,
        "language": "R",
        "question": "Во время необычной церемонии встречи Нового года по лунному календарю в одном японском храме за обладание ароматизированными палочками сражаются…",
        "answer1": "Голые мужчины",
        "answer2": "Голые женщины",
        "right_answer": 1,
        "description": "В храме Сайдайдзи в японском городе Окаяма встреча Лунного Нового Года сопровождается необычной церемонией борьбы за ароматизированные палочки толпой голых мужчин в темной комнате этого храма… Победители получают общий почет и уважение, не говоря о перспективах на год грядущий.",
        "created_at": "2016-12-22T14:10:21.570886Z",
        "updated_at": "2016-12-30T11:44:28.652129Z"
      },
      {
        "id": 175,
        "header": 168,
        "language": "R",
        "question": "В древнем Вавилоне царь под Новый Год делал народу один весьма оригинальный подарок... Как вы думаете, что это за подарок?",
        "answer1": "Царь устраивал публичные казни",
        "answer2": "Царь сбегал из города",
        "right_answer": 2,
        "description": "В Древнем Вавилоне Новый год приходился на весну. И на время праздников царь со всей свитой покидал город, а горожане имели возможность свободно гулять и веселится без оглядки на коронованную особу. Впрочем, и коронованная особа могла расслабиться в дали от придворных церемоний…",
        "created_at": "2016-12-22T14:17:35.454027Z",
        "updated_at": "2016-12-30T11:41:38.304673Z"
      },
      {
        "id": 177,
        "header": 170,
        "language": "R",
        "question": "Вы будете удивлены узнав, что получают все коренные жители Микронезии в день наступления Нового года.",
        "answer1": "Новые имена",
        "answer2": "Дозу радиации",
        "right_answer": 1,
        "description": "В этот день все жители островов шепотом сообщают свои новые имена своим самым близким, а доверенные родственники в это время во всю лупят в барабаны, чтобы злые духи их не подслушали. Так что каждый новый год гарантирует всем микронезийцам, своего рода, новые знакомства. ))",
        "created_at": "2016-12-22T14:20:26.894147Z",
        "updated_at": "2016-12-30T11:40:19.190188Z"
      },
      {
        "id": 179,
        "header": 172,
        "language": "R",
        "question": "В Новый год в Италии, особенно в старых ее районах, где все жители придерживаются традиций, нужно осторожно ходить под окнами домов, так как на голову Вам может упасть…",
        "answer1": "Пьяный хозяин",
        "answer2": "Старая мебель",
        "right_answer": 2,
        "description": "Говоря о необычных новогодних традициях, нельзя не упомянуть Италию. Там в Новогоднюю ночь принято выбрасывать из окон старые вещи – одежду, посуду и даже мебель! Причем, чем больше вещей будет выброшено, тем больше богатства и удачи принесет новый год.",
        "created_at": "2016-12-22T14:21:48.420957Z",
        "updated_at": "2016-12-30T11:39:15.501216Z"
      },
      {
        "id": 180,
        "header": 173,
        "language": "R",
        "question": "Один из скульптурных шедевров Микеланджело был создан не из мрамора и камня… Самое недолговечное творение гения было создано из…",
        "answer1": "Снега",
        "answer2": "Льда",
        "right_answer": 1,
        "description": "Зимой 1494 года во Флоренции прошёл сильный снегопад. Обрадовавшись этому, местный правитель Пьеро ди Медичи (которого подданые прозвали Невезучий) заказал у Микеланджело снежную статую. Тот выполнил заказ и все хвалили красоту снежного творения. К сожалению, до нас не дошло никаких сведений о том, как выглядела эта скульптура из снега и кого она изображала.",
        "created_at": "2016-12-22T14:24:26.159612Z",
        "updated_at": "2016-12-30T11:38:14.095803Z"
      },
      {
        "id": 181,
        "header": 174,
        "language": "R",
        "question": "В Греции ценят свои традиции, которые предписывают непременно это разбить в Новогоднюю ночь…",
        "answer1": "Окно соседа",
        "answer2": "Плод граната",
        "right_answer": 2,
        "description": "Согласно старым греческим традициям, в Новогоднюю ночь глава семейства должен непременно разбить плод граната о внешнюю стену своего дома. И чем больше зернышек рассыплется по двору, тем удачливее для семьи станет наступающий год!",
        "created_at": "2016-12-22T14:26:13.251796Z",
        "updated_at": "2016-12-30T11:36:22.401713Z"
      },
      {
        "id": 182,
        "header": 175,
        "language": "R",
        "question": "Для чего одна из традиций в Японии рекомендует приобретение грабель?",
        "answer1": "Чтобы не повторять старых ошибок",
        "answer2": "Чтобы загрести побольше счастья",
        "right_answer": 2,
        "description": "Одна из новогодних традиций в Японии предписывает приобретение грабель - для того, чтобы было удобнее загребать себе побольше счастья. Именно поэтому, почти каждый житель Японии является счастливым обладателем собственных бамбуковых грабель.",
        "created_at": "2016-12-22T14:27:02.913152Z",
        "updated_at": "2016-12-30T11:35:47.428387Z"
      },
      {
        "id": 183,
        "header": 176,
        "language": "R",
        "question": "В Колумбии и Перу в Новогоднюю ночь можно повстречать людей, которые бродят с чемоданами вокруг домов. И все только потому, что они…",
        "answer1": "Любят путешествовать",
        "answer2": "Не любят переезжать",
        "right_answer": 1,
        "description": "Одна из новогодних перуанских традиций связана с теми, кто любит путешествия: если в новогоднюю ночь обойти весь свой квартал вместе с чемоданом, то в новом году будет много путешествий. Их новогоднее паломничество облегчает тот факт, что чемоданы могут быть пустыми…",
        "created_at": "2016-12-22T14:28:10.904580Z",
        "updated_at": "2016-12-30T11:34:27.479271Z"
      },
      {
        "id": 186,
        "header": 179,
        "language": "R",
        "question": "Как по английской новогодней традиции первый гость, вошедший в дом 1-го января, должен его покинуть?",
        "answer1": "Через окно",
        "answer2": "Через черный ход",
        "right_answer": 2,
        "description": "По традиционному британскому поверью, первый вошедший в дом в новом году – the first footer, принесёт его обитателям удачу на весь предстоящий год. Гость должен попасть в дом через парадную дверь, а выйти через черный ход. Молча он должен бросить в камин принесенную древесину, положить хлеб на стол и налить воды главе семьи.",
        "created_at": "2016-12-22T14:31:44.366284Z",
        "updated_at": "2016-12-30T11:32:39.436356Z"
      },
      {
        "id": 192,
        "header": 185,
        "language": "R",
        "question": "Диктатор Экваториальной Гвинеи в канун 1975 года нарядил своих солдат в костюмы Санта-Клауса и отправил их…",
        "answer1": "Дарить подарки детям на улицах",
        "answer2": "Расстреливать своих оппонентов",
        "right_answer": 2,
        "description": "К сожалению, не всем Новый Год и Рождество приносит радость. На Новогодние и Рождественские праздники 1975 года 150 оппонентов диктатора Экваториальной Гвинеи Франсиско Нгема были по его приказу расстреляны солдатами, одетыми в костюмы Санта-Клауса. Фоном звучала песня Мэри Хопкин «Those Were the Days». В целом, этому одиозному диктатору за время своего правления удалось извести четверть населения своей страны.",
        "created_at": "2016-12-27T21:27:10.947757Z",
        "updated_at": "2016-12-30T11:29:40.620934Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Novi-god.jpg",
      "theme_background_image": "/media/Novi-god2.jpg",
      "target_date": "2017-01-01",
      "main_theme": true,
      "id": 18,
      "language": "R",
      "name": "Новый год!",
      "description": "Все самое невероятное об этом веселом празднике, с которого начинается 2017 год. С Новым годом!!!",
      "created_at": "2016-12-22T12:43:10.687566Z",
      "updated_at": "2016-12-22T12:43:10.687603Z"
    }
  },
  {
    "questions": [
      {
        "id": 187,
        "header": 180,
        "language": "R",
        "question": "Что следует делать для успехов в работе?",
        "answer1": "Терпеливо ждать и не высовываться.",
        "answer2": "Действовать активно и не лениться!",
        "right_answer": 2,
        "description": "Карьера в руках активных людей, которые не привыкли лениться! Обещают, что у таких людей не будет проблем с выгодными деловыми и карьерными предложениями. Правда, советуют не хвататься за все сразу, а делать выбор не только умом, но и сердцем!",
        "created_at": "2016-12-27T13:44:10.004863Z",
        "updated_at": "2016-12-30T11:53:01.538925Z"
      },
      {
        "id": 188,
        "header": 181,
        "language": "R",
        "question": "Как надо действовать в повседневной жизни?",
        "answer1": "Импровизировать и экспериментировать!",
        "answer2": "Четко следовать планам и графикам!",
        "right_answer": 1,
        "description": "Как говорят, Петух любит блистать и быть в центре внимания! Поэтому рекомендуют смело (но с умом!) идти на эксперименты, менять имидж и не пренебрегать интуицией. Действуйте искренне, доводите свои эксперименты до логического финала - и вам обещают успех!",
        "created_at": "2016-12-27T20:55:53.976730Z",
        "updated_at": "2016-12-30T11:51:57.980255Z"
      },
      {
        "id": 189,
        "header": 182,
        "language": "R",
        "question": "Что может принести дополнительные возможности?",
        "answer1": "Проявление творчества",
        "answer2": "Проявление скупости",
        "right_answer": 1,
        "description": "Говорят, что те люди, которые сумеют добавить к своему интеллекту немного творчества, добьются невероятных успехов! Более того, даже те, кто от творческих проявлений до сей поры был далек, могут раскрыть в себе эту искру и штурмовать новые высоты!",
        "created_at": "2016-12-27T20:57:04.595306Z",
        "updated_at": "2016-12-27T20:57:04.595347Z"
      },
      {
        "id": 190,
        "header": 183,
        "language": "R",
        "question": "Как лучше проявить себя в личной жизни?",
        "answer1": "Поражать невиданной деспотичностью",
        "answer2": "Удивлять приятными неожиданностями",
        "right_answer": 2,
        "description": "Обещают, что те, кто способен быть непредсказуемым в своих добрых поступках, найдет яркий отклик в сердцах своих вторых половинок! Действуйте искренне от всего сердца - и обретете любовь, делайте детей - и их будет ждать удивительная и яркая жизнь!",
        "created_at": "2016-12-27T20:58:12.940111Z",
        "updated_at": "2016-12-27T20:58:12.940153Z"
      },
      {
        "id": 191,
        "header": 184,
        "language": "R",
        "question": "Чего явно не следует делать в этом году?",
        "answer1": "Терять головы",
        "answer2": "Есть курятину",
        "right_answer": 1,
        "description": "Что, говорят, точно не стоит делать в этом году, так это терять голову и попусту психовать! Поступки, продиктованные только страстью и лишними эмоциями, могут привести к ненужным конфликтам и непредвиденным последствиям. Не стоит ввязываться в петушиные бои!",
        "created_at": "2016-12-27T20:59:15.150939Z",
        "updated_at": "2016-12-27T20:59:15.150968Z"
      }
    ],
    "theme": {
      "theme_image": "/media/petuh1.jpg",
      "theme_background_image": "/media/petuh2.jpg",
      "target_date": "2017-01-01",
      "main_theme": false,
      "id": 19,
      "language": "R",
      "name": "ГОД КРАСНОГО ОГНЕННОГО ПЕТУХА",
      "description": "Что советует восточный гороскоп для успехов в наступившем 2017 году?",
      "created_at": "2016-12-27T13:42:46.854571Z",
      "updated_at": "2016-12-27T13:42:46.854626Z"
    }
  },
  {
    "questions": [
      {
        "id": 205,
        "header": 198,
        "language": "R",
        "question": "Столь знакомая нам соломинка была известна очень давно. И как думаете, из чего изготавливали эти трубочки для богатых и знатных особ древности???",
        "answer1": "Из костей рабов",
        "answer2": "Из драгоценных металлов",
        "right_answer": 2,
        "description": "Вы, возможно, удивитесь, однако соломинки для питья существовали задолго до их официального признания 3 января 1888 года.\r\nВ древнем мире аристократы использовали личные золотые и серебряные трубочки. Привилегированное сословие старалось не касаться губами посуды, которая могла оказаться грязной, поэтому носили свою трубочку с собой.",
        "created_at": "2016-12-28T11:47:54.752593Z",
        "updated_at": "2016-12-28T11:47:54.752625Z"
      },
      {
        "id": 206,
        "header": 199,
        "language": "R",
        "question": "Возможно, древние и не были избалованы разнообразием коктейлей, но применяли трубочки весьма практично. А как вы думаете, для каких напитков?",
        "answer1": "Для напитков с осадком",
        "answer2": "Для напитков с плохим запахом",
        "right_answer": 1,
        "description": "Вам будет интересно узнать, что еще Шумеры, жившие в 3-4 тысячелетии до нашей эры, придумали применение первым соломинкам. Использовали они их для употребления напитка полученного в процессе сбраживания, что-то наподобие древнего пива. Из-за густого осадка пить напиток нужно было аккуратно и трубочки давали возможность употреблять только отстоявшуюся часть, находящуюся сверху.",
        "created_at": "2016-12-28T11:49:00.885351Z",
        "updated_at": "2016-12-28T11:49:00.885381Z"
      },
      {
        "id": 207,
        "header": 200,
        "language": "R",
        "question": "Как по-вашему, что, по словам создателя современной соломинки Марвина Стоуна, сподвигло его на изобретение?",
        "answer1": "«Обыкновенная депрессия»",
        "answer2": "«Необыкновенное вдохновение»",
        "right_answer": 1,
        "description": "Однажды Марвин Стоун, прибывая в скверном настроении из-за проблем на его фабрике, попивал коктейль через натуральную ржаную соломинку, как вдруг она расщепилась и волокна застряли у мистера Стоуна между зубами. Разозлившись еще больше, Марвин взял бумагу, смазал ее клеем и намотал спиралью на карандаш, получив соломинку для питья не длительного использования, так как она быстро намокала и переставала держать форму.",
        "created_at": "2016-12-28T11:52:06.438716Z",
        "updated_at": "2016-12-28T11:52:06.438756Z"
      },
      {
        "id": 208,
        "header": 201,
        "language": "R",
        "question": "Как изобретателю Марвину Стоуну все же удалось заставить соломинку держать форму и определенное время не размокать?",
        "answer1": "Покрыл проклятиями",
        "answer2": "Покрыл парафином",
        "right_answer": 2,
        "description": "Новая трубочка, хоть и не крошилась, зато быстро размокала. Раздумывая, как избежать подобного казуса, Стоун решил покрыть папиросную бумагу парафином, что тоже не до конца решило проблему. И соломка все также достаточно быстро намокала, так что не подходила для любителей долго потягивать коктейль.",
        "created_at": "2016-12-28T11:55:07.797049Z",
        "updated_at": "2016-12-28T11:55:07.797079Z"
      },
      {
        "id": 209,
        "header": 202,
        "language": "R",
        "question": "Что подсказало изобретателю идею, как сделать его соломинку еще более устойчивой к жидкости?",
        "answer1": "Резиновые сапоги",
        "answer2": "Почтовая марка",
        "right_answer": 2,
        "description": "Через несколько дней после неудачи с парафином Марвину принесли самую обычную бандероль с наклеенной на ней красивой маркой. Именно прочная почтовая марка, изготовленная из манильской бумаги, и подсказала владельцу фабрики отличную идею, как сделать его соломинку устойчивее к жидкости.",
        "created_at": "2016-12-28T11:56:31.579079Z",
        "updated_at": "2016-12-30T12:19:55.109087Z"
      },
      {
        "id": 210,
        "header": 203,
        "language": "R",
        "question": "Как вы думаете, что приходилось делать любителям первых соломинок, чтобы успевать выпить свой напиток до того, как бумажная трубочка размокнет?",
        "answer1": "Наливать только половину бокала",
        "answer2": "Пить из нескольких соломинок",
        "right_answer": 2,
        "description": "Бумажные трубочки конечно были весьма популярны, но использовать приходилось сразу по несколько соломинок для одного напитка, чтобы не испортить себе удовольствие и вкус размокшей бумагой.",
        "created_at": "2016-12-28T12:02:40.945325Z",
        "updated_at": "2016-12-28T12:02:40.945352Z"
      },
      {
        "id": 211,
        "header": 204,
        "language": "R",
        "question": "Вы удивитесь, но современная стандартная соломинка имеет свой особенные диаметр потому, что Марвин Стоун хотел избежать…",
        "answer1": "Попадания лимонной косточки",
        "answer2": "Быстрого алкогольного опьянения",
        "right_answer": 1,
        "description": "А ведь и вправду, чем меньше был диаметр трубочки, тем больше усилий нужно было приложить для того, чтобы поднять наверх жидкость из бокала. Из слишком широкой пить было не особо интересно, а еще можно было попросту подавиться косточкой свежевыжатого лимонного сока, который входил в состав некоторых коктейлей.",
        "created_at": "2016-12-28T12:04:30.551890Z",
        "updated_at": "2016-12-30T12:18:07.590468Z"
      },
      {
        "id": 212,
        "header": 205,
        "language": "R",
        "question": "Догадайтесь, как новатор Джозеф Фридман помог племяннице, которая не доставала до трубочки в высоком стакане?",
        "answer1": "Отобрал трубочку",
        "answer2": "Сделал место для сгиба",
        "right_answer": 2,
        "description": "Невероятно, но «гармошка» на трубочке сделала своего изобретателя миллионером! А все потому, что в начале 20-го века маленькая Джуди просто пыталась поудобнее изогнуть соломинку в высоком стакане и ничего у нее не получалось. Джозеф не растерялся и вставил в соломинку винт, замотав его на середине зубной нитью, немного подождал, развязал нить и вытащил винт. Все гениальное – просто!",
        "created_at": "2016-12-28T12:06:58.370920Z",
        "updated_at": "2016-12-28T12:06:58.370951Z"
      },
      {
        "id": 213,
        "header": 206,
        "language": "R",
        "question": "Трубочки из целлофана – только представьте! А с какой целью их вообще начали производить во второй половине 20-го века?",
        "answer1": "Чтоб видеть, как поднимается жидкость",
        "answer2": "Чтоб применить переработанный целлофан",
        "right_answer": 1,
        "description": "Однажды Отто Дайфенбах из Балтимора сидел и долго крутил в руках обертку с сигаретной пачки, в итоге, получив нечто схожее с соломинкой. Он подумал, что его ребенок был бы рад пить молоко из такой соломинки и видеть, как жидкость поднимается по трубочке. И, последовав за своей идеей, изобрел станок для изготовления таких соломинок и стал миллионером.",
        "created_at": "2016-12-28T12:08:48.793458Z",
        "updated_at": "2016-12-30T12:16:17.650862Z"
      },
      {
        "id": 214,
        "header": 207,
        "language": "R",
        "question": "Какое изобретение получилось в результате того, что калифорниец Фрэнк Эпперсон однажды оставил на морозе стакан содовой с соломинкой?",
        "answer1": "Коктейль со льдом",
        "answer2": "Мороженное на палочке",
        "right_answer": 2,
        "description": "А ведь случайности не случайны! Уже в 1905 году Фрэнк Эпперсон запатентовал свое изобретение и стал готовить лимонад, замороженный на палочке, назвав его popsicle. В годы экономического кризиса в США фруктовое мороженое выпускали с двумя палочками, чтобы его можно было разломить и с кем-нибудь поделиться.",
        "created_at": "2016-12-28T12:10:02.785749Z",
        "updated_at": "2016-12-28T12:10:02.785780Z"
      },
      {
        "id": 215,
        "header": 208,
        "language": "R",
        "question": "Говоря о соломинке, ну как не вспомнить о коктейлях! Любителей этих напитков наверняка интересовал вопрос, почему некоторые из них подаются с двумя трубочками?",
        "answer1": "Вторая помогает пропускать воздух",
        "answer2": "Вторую можно воткнуть в нос",
        "right_answer": 1,
        "description": "Когда Вы пьете коктейль с дробленым льдом, знайте, что между жидкостью и льдом образуется пространство с разряженным воздухом. Если в коктейле есть вторая трубочка, это значительно облегчит Вам употребление напитка, ведь воздух втянется через нее в стакан, чтобы занять освободившийся объем. С одной трубочкой пить будет гораздо труднее.",
        "created_at": "2016-12-28T12:11:15.854220Z",
        "updated_at": "2016-12-28T12:11:15.854251Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Solominka1.jpg",
      "theme_background_image": "/media/solominka.jpg",
      "target_date": "2017-01-03",
      "main_theme": true,
      "id": 20,
      "language": "R",
      "name": "День рождения соломинки",
      "description": "Много удивительных приключений и историй связано с такой привычной всем нам соломинкой для коктейля…",
      "created_at": "2016-12-28T11:37:12.580691Z",
      "updated_at": "2016-12-28T11:37:12.580728Z"
    }
  },
  {
    "questions": [
      {
        "id": 216,
        "header": 209,
        "language": "R",
        "question": "Вам конечно же знакомы такие итальянские слова как «паста», «каннеллони», «тальятелле»… А как думаете, благодаря кому все эти макаронные изделия появились в Италии?",
        "answer1": "Арабским завоевателям",
        "answer2": "Китайским послам",
        "right_answer": 1,
        "description": "Оказывается, тесто в виде лапши с большим количеством специй было привезено арабами на Сицилию еще во времена вторжения в Европу. Оно то и является основным родоначальником этого блюда. А само слово «паста», в переводе с древнегреческого, обозначает «мука, смешанная с соусом». И не такая уж она, оказывается, и итальянская…",
        "created_at": "2016-12-28T13:07:26.088755Z",
        "updated_at": "2016-12-30T13:03:44.739299Z"
      },
      {
        "id": 217,
        "header": 210,
        "language": "R",
        "question": "Спагетти, спагеттини, спагеттони – все эти названия родом из Неаполя и названы они так за сходство с …",
        "answer1": "Соломой (от итал. spagliare – питаться соломой)",
        "answer2": "Отрезками шпагата (от итал. spago -  шпагат)",
        "right_answer": 2,
        "description": "Спагетти, рожденные в Неаполе, обязаны своим названием Антонио Вивиани, итальянскому художнику эпохи позднего Ренессанса и раннего Барокко. А прозвал он их так в 1842 году из-за схожести внешнего вида макарон с кусочками шпагата.",
        "created_at": "2016-12-28T13:08:41.361741Z",
        "updated_at": "2016-12-28T13:08:41.361771Z"
      },
      {
        "id": 218,
        "header": 211,
        "language": "R",
        "question": "Оказывается у макарон есть даже своя религия – пастафариантсво. А кто же ее главное божество?",
        "answer1": "Летающий Макаронный Монстр",
        "answer2": "Сияющий  Дуршлаг",
        "right_answer": 1,
        "description": "Как известно, пастафариантсво появилось относительно недавно, лишь в начале 2000-х годов. Его духовным лидером и основателем является американец Бобби Хендерсон. В названии религии присутствует игра слов, основанная на растафарианстве и итальянском слове «паста» (pasta). И конечно, как у каждой религии, тут тоже есть свое главное божество – Летающий Макаронный Монстр.",
        "created_at": "2016-12-28T13:09:36.474597Z",
        "updated_at": "2016-12-30T13:01:33.958126Z"
      },
      {
        "id": 219,
        "header": 212,
        "language": "R",
        "question": "Интересный случай произошел в 2011 году в Европе… Австриец Нико Альм получил разрешение сфотографироваться на водительские права с дуршлагом на голове потому, что он являлся …",
        "answer1": "Изобретателем дуршлага",
        "answer2": "Последователем макаронной религии",
        "right_answer": 2,
        "description": "На что только не пойдешь из-за своих уверований… К примеру, австриец Нико Альм, умудрился добиться права сфотографироваться на водительские права со всем нам знакомым кухонным инвентарем, обосновав такой головной убор принадлежностью к пастафарианству.",
        "created_at": "2016-12-28T13:10:36.060993Z",
        "updated_at": "2016-12-28T13:10:36.061021Z"
      },
      {
        "id": 220,
        "header": 213,
        "language": "R",
        "question": "Оказывается, макароны созданы не только для того, что бы быть съеденными. Оригинальность в использовании спагетти продемонстрировали представители канадского колледжа «Оканаган», организовав ежегодный конкурс по…",
        "answer1": "Вязанию носков из спагетти",
        "answer2": "Строительству моста из спагетти",
        "right_answer": 2,
        "description": "Ищите чем занять свободное время? Можете взять пример с канадского конкурса по строительству необычных мостов, материалом для которых служат обычные спагетти. Организаторы же утверждают, что это своеобразная реклама инженерному делу и науке.",
        "created_at": "2016-12-28T13:12:19.832894Z",
        "updated_at": "2016-12-30T12:59:03.990953Z"
      },
      {
        "id": 221,
        "header": 214,
        "language": "R",
        "question": "Поистине любители макарон, почитающие Летающего Макаронного Монстра, верят в то, что он …",
        "answer1": "Создал Вселенную",
        "answer2": "Создал первые макароны",
        "right_answer": 1,
        "description": "Макаронный «пророк», и вправду, выдвинул свою альтернативу эволюционному учению. Согласно этой новой религии, невидимый Летающий Макаронный Монстр создал Вселенную и преднамеренно встроил все доказательства эволюции, испытывая веру своих последователей. А в городке Кроссвиль (штат Теннеси, США) даже был установлен памятник этому «божеству».",
        "created_at": "2016-12-28T13:14:30.984890Z",
        "updated_at": "2016-12-30T12:58:03.447173Z"
      },
      {
        "id": 222,
        "header": 215,
        "language": "R",
        "question": "Все знают, что 1-е апреля особый день для любителей пошутить… Как думаете, какой оригинальный сюжет с участием макарон показал телеканал ВВС в первоапрельских новостях 1957 года?",
        "answer1": "Сбор урожая вареных макарон",
        "answer2": "Макароны-инопланетяне захватывают Землю",
        "right_answer": 1,
        "description": "Как показывает практика, даже 1-го апреля шутить нужно аккуратно. Например, сюжет, как крестьяне в Швейцарии собирают с полей урожай вареных макарон вызвал бурную реакцию со стороны телезрителей в виде писем в редакцию с просьбами поделиться рассадой и обсуждениями на тему «почему макароны растут вертикально, а не горизонтально».",
        "created_at": "2016-12-28T13:15:54.382152Z",
        "updated_at": "2016-12-30T12:56:49.712614Z"
      },
      {
        "id": 223,
        "header": 216,
        "language": "R",
        "question": "Великий реформатор итальянской оперы Джоаккино Россини однажды признался, что плакал всего два раза в жизни и поводом для второго раза были макароны, которые он…",
        "answer1": "Пересолил",
        "answer2": "Уронил",
        "right_answer": 2,
        "description": "Выдающийся итальянский композитор Россини утверждал, что «плакал всего лишь два раза в жизни: первый – когда в первые услышал, как играет Паганини. Второй – когда уронил блюдо из макарон, приготовленное только что им самим».",
        "created_at": "2016-12-28T13:17:15.180484Z",
        "updated_at": "2016-12-30T12:55:56.691266Z"
      },
      {
        "id": 224,
        "header": 217,
        "language": "R",
        "question": "По одной из легенд паста появилась в Европе после того, как венецианский купец Марко Поло привез ее из своего путешествия в Китай. А кому из известных исторических личностей приписывают появление макаронных изделий на территории США?",
        "answer1": "Великому мореплавателю Христофору Колумбу",
        "answer2": "3-му президенту США Томасу Джефферсону",
        "right_answer": 2,
        "description": "Один из отцов-основателей и большой любитель макарон Томас Джефферсон считается создателем первой машины для производства макарон. При этом, как свидетельствуют факты, он просто привез в США из Европы несколько ящиков с макаронами и машину для изготовления пасты.",
        "created_at": "2016-12-28T13:18:03.613259Z",
        "updated_at": "2016-12-28T13:18:03.613290Z"
      },
      {
        "id": 225,
        "header": 218,
        "language": "R",
        "question": "А знаете ли Вы, что одним из главных открытий ХХ века в Японии была признана…",
        "answer1": "Лапша с ароматом сакуры",
        "answer2": "Лапша быстрого приготовления",
        "right_answer": 2,
        "description": "Макаронные технологии не стоят на месте. Вот Вам и доказательство: японец Андо Момофуки в 1958 году создал современную лапшу быстрого приготовления. Он приготовил лапшу из пшеничной муки, замочил в бульоне со специями и обжарил во фритюре. Гениально!",
        "created_at": "2016-12-28T13:19:18.199705Z",
        "updated_at": "2016-12-30T12:53:32.955116Z"
      },
      {
        "id": 226,
        "header": 219,
        "language": "R",
        "question": "Только представьте, голландский водитель Мартин Веенс попал в тюрьму из-за макарон! А все потому, что он…",
        "answer1": "Ел макароны за рулем",
        "answer2": "Бросал макароны в полицейских",
        "right_answer": 1,
        "description": "Однажды полицейский патруль Голландии заснял с вертолета на камеру, как водитель 40-тонного грузовика поедал макароны, управляя машиной одними коленями и держа в одной руке кастрюлю, а в другой вилку. За опасное вождение Мартина приговорили к восьми неделям тюрьмы…",
        "created_at": "2016-12-28T13:22:37.357293Z",
        "updated_at": "2016-12-30T12:52:57.561533Z"
      },
      {
        "id": 227,
        "header": 220,
        "language": "R",
        "question": "На макаронном фестивале итальянского города Граньяно в 2010 году был показан фильм, главную роль в котором исполнили макароны. А как еще макаронные изделия отразились в кинематографии?",
        "answer1": "Макароны стали основным блюдом съемочной команды",
        "answer2": "Создан поджанр «спагетти-вестерн»",
        "right_answer": 2,
        "description": "Спагетти-вестерн… Сразу чувствуется Италия - и не зря, ведь именно там зародился этот поджанр фильмов-вестернов. Особенно популярным он был в 1960-х и 1970-х годах, а одним из самых знаменитых режиссёров спагетти-вестернов и одновременно создателем является Серджо Леоне.",
        "created_at": "2016-12-28T13:23:45.328404Z",
        "updated_at": "2016-12-30T12:51:52.236282Z"
      }
    ],
    "theme": {
      "theme_image": "/media/Spagetti1.jpg",
      "theme_background_image": "/media/spageti.jpg",
      "target_date": "2017-01-04",
      "main_theme": true,
      "id": 21,
      "language": "R",
      "name": "Эти вкуснейшие спагетти…",
      "description": "Сегодня в США отмечается Национальный день спагетти. Вы даже не представляете себе, насколько это интересное блюдо!",
      "created_at": "2016-12-28T12:25:27.001936Z",
      "updated_at": "2016-12-28T12:25:27.001967Z"
    }
  }
]